[
  {
    "id": 1845,
    "haslo": "Advanced Simulation and Computing Program",
    "tresc": "Advanced Simulation and Computing Program (wcześniej Accelerated Strategic Computing Initiative, ASCI ) – program rządu USA mający na celu rozwój superkomputerów na potrzeby armii, w szczególności do przeprowadzania symulowanych testów atomowych i badania procesów starzenia się broni jądrowej. Biorą w nim udział Los Alamos National Laboratory, Sandia National Laboratories i Lawrence Livermore National Laboratory. Program został rozpoczęty w 1993 roku po podpisaniu przez USA moratorium na testy jądrowe."
  },
  {
    "id": 1846,
    "haslo": "Aktywacja jądra",
    "tresc": "Aktywacja (również: aktywacja radiacyjna ) – proces przemiany trwałego jądra atomowego w jądro nietrwałe w wyniku pochłonięcia przez nie cząstki elementarnej. Aktywacje uzyskuje się poprzez bombardowanie substancji aktywowanej wiązkami cząstek o odpowiedniej energii. Aktywacja może zachodzić również naturalnie, czego przykładem jest powstawanie 14 C. Cząstkami aktywującymi są przeważnie elektrony (aktywacja elektronowa) lub neutrony (aktywacja neutronowa)."
  },
  {
    "id": 1847,
    "haslo": "Zakład wzbogacania uranu w Almelo",
    "tresc": "Zakład wzbogacania uranu w Almelo – zakład do wzbogacania uranu należący do firmy URENCO Nederland. Utworzony w roku 1970. Korzysta z metody wirówki gazowej. Obecnie zatrudnia około 260 osób. Wydajność zakładu wynosi 5000 tSW/rok."
  },
  {
    "id": 1848,
    "haslo": "Analiza impulsów",
    "tresc": "Analiza impulsów – badanie sygnałów, impulsów, poprzez ich segregowanie i zliczanie według cech charakterystycznych: amplitudy ( analiza amplitudowa ) lub czasu ich rejestracji ( analiza czasowa ). Analiza pozwala na uzyskanie widma rozkładu sygnału."
  },
  {
    "id": 1849,
    "haslo": "Anniling",
    "tresc": "Anniling – proces usuwania zmian powstałych w ciele stałym na skutek pochłonięcia promieniowania jonizującego. Najczęściej wywołuje się go poprzez ogrzanie substancji. Powoduje ono zmiany w sieci krystalicznej, zwiększa ruchliwość sieci i ułatwia domieszkom dyfundowanie, co ułatwia substancji powrót do stanu pierwotnego."
  },
  {
    "id": 1850,
    "haslo": "Barytomierz izotopowy",
    "tresc": "Barytomierz izotopowy – przyrząd pomiarowy do wyznaczania zawartości siarczku baru wykorzystujący wyjątkowo silne pochłanianie promieni gamma przez bar, np. w rudach czy produktach zwierających bar."
  },
  {
    "id": 1851,
    "haslo": "Beta-2",
    "tresc": "Beta-2 – generator radioizotopowy konstrukcji radzieckiej wykorzystujący rozpad promieniotwórczy strontu -90 i itru -90, o mocy do 1 kW."
  },
  {
    "id": 1852,
    "haslo": "BN-350",
    "tresc": "Reaktor BN-350 – reaktor powielający, chłodzony ciekłym sodem, znajdujący się w elektrowni jądrowej Aktau w Aktau (dawniej Szewczenko) w Kazachstanie, na brzegu morza Kaspijskiego."
  },
  {
    "id": 1853,
    "haslo": "Bomba kobaltowa",
    "tresc": "Bomba kobaltowa – urządzenie do teleradioterapii lub napromieniowywania przedmiotów promieniami gamma (γ) o energiach 1,17 i 1,33 MeV, emitowanymi przez izotop kobaltu 60 Co o aktywności rzędu 10 13 –10 14 Bq. Ze względu na dużą przenikliwość promieniowania gamma aktywny kobalt jest otoczony grubą osłoną z ołowiu, w której znajdują się kanały wyprowadzające na zewnątrz wiązkę promieniowania. Bomba kobaltowa może też być wyposażona w mechanizm umożliwiający zdalną manipulację próbkami bez narażania operatora na promieniowanie. Bomba kobaltowa jest stosowana w lecznictwie do zwalczania chorób nowotworowych, w defektoskopii, do sterylizacji żywności oraz w chemii radiacyjnej, do badań procesów fizykochemicznych zachodzących podczas napromieniowywania wysokoenergetycznymi kwantami gamma prostych i złożonych układów chemicznych."
  },
  {
    "id": 1854,
    "haslo": "Boral",
    "tresc": "Boral – spiek aluminium z węglikiem boru B 4 C (35–55%). Bardzo silnie pochłania neutrony nie wytwarzając przy tym wtórnego promieniowania gamma. Z tego powodu używa się go przy budowie reaktorów jądrowych do wytwarzania prętów regulacyjnych i kompensacyjnych oraz osłon przed neutronami. Jest dobrym przewodnikiem ciepła. Ze względów chemicznych i mechanicznych obustronnie pokrywany blachą aluminiową."
  },
  {
    "id": 1855,
    "haslo": "Boroksal",
    "tresc": "Boroksal – spiek aluminium z tlenkiem boru, B 2 O 3."
  },
  {
    "id": 1856,
    "haslo": "Centrum Badawcze Technologii Jądrowej w Isfahanie",
    "tresc": "Centrum Badawcze Technologii Jądrowej w Isfahanie ( pers. ‏مرکز بین‌المللی علوم و فنون هسته‌ای‎ ), dawniej Zakład Wzbogacania Uranu w Isfahanie – irański instytut badawczy związany z irańskim programem nuklearnym, położony w pobliżu Isfahanu."
  },
  {
    "id": 1857,
    "haslo": "Ciepło powyłączeniowe",
    "tresc": "Ciepło powyłączeniowe – energia cieplna wytwarzana w reaktorze jądrowym po jego wyłączeniu, w stanie niekrytycznym, w wyniku przemian jądrowych zachodzących w produktach reakcji rozszczepienia paliwa jądrowego."
  },
  {
    "id": 1858,
    "haslo": "Ciężka woda",
    "tresc": "Ciężka woda, HDO lub D 2 O – wieloznaczny termin fizyczny i chemiczny:"
  },
  {
    "id": 1859,
    "haslo": "Cykl neutronowy",
    "tresc": "Cykl neutronowy – zbiór procesów jakim neutron (pokolenie neutronów) podlega od chwili powstania w procesie rozszczepienia do jego wychwytu lub ucieczki z rozpatrywanego układu. Pojęcie stosowane najczęściej w technice jądrowej do opisu „historii życia” neutronów w rdzeniu reaktora jądrowego."
  },
  {
    "id": 1860,
    "haslo": "Deflektor (akcelerator)",
    "tresc": "Deflektor (odchylacz) – element akceleratora służący do kierowania i odchylania wiązki cząstek. Odchylanie odbywa się zwykle za pomocą dodatkowego pola elektrycznego lub magnetycznego przecinającego tor ruchu wiązki."
  },
  {
    "id": 1861,
    "haslo": "Detektor aktywacyjny",
    "tresc": "Detektor aktywacyjny – urządzenie do pośredniego wykrywania neutronów."
  },
  {
    "id": 1862,
    "haslo": "Detektor dymu",
    "tresc": "Detektor dymu – urządzenie do wykrywania i lokalizowania zadymienia w budynkach, pomieszczeniach i urządzeniach."
  },
  {
    "id": 1863,
    "haslo": "Diwertor",
    "tresc": "Diwertor – urządzenie do oczyszczania plazmy z domieszek stanowiące zwykle część tokamaków. Składa się z kilku soczewek magnetycznych o przeciwsobnych polach wychwytujących niepożądane jony. Do wychwytu dochodzi na krawędzi sznura plazmy, a przechwycone jony są odprowadzane na zewnątrz urządzenia."
  },
  {
    "id": 1864,
    "haslo": "Element paliwowy",
    "tresc": "Element paliwowy – podstawowa jednostka paliwa jądrowego, której używa się i którą się manipuluje w rdzeniu reaktora jądrowego. Zwykle ma postać prętów wypełnionych pastylkami spreparowanego paliwa jądrowego."
  },
  {
    "id": 1865,
    "haslo": "Era atomu",
    "tresc": "Era atomu ( ang. atomic age ), in. wiek atomu – okres w historii powszechnej, który rozpoczął się zrzuceniem bomby atomowej na Hiroszimę i Nagasaki (1945), pod koniec wojny na Pacyfiku (1937–1945)."
  },
  {
    "id": 1866,
    "haslo": "FBR",
    "tresc": "FBR (Fast Breeder Reactor) – typ reaktora prędkiego powielającego, chłodzonego ciekłym sodem, będący w stanie wytwarzać więcej materiału rozszczepialnego niż zużywa. Reaktor FBR wykorzystuje neutrony prędkie do przemiany materiału paliworodnego - uranu jako zubożonego uranu, czyli izotop U-238 w pluton Pu-239, który jest paliwem jądrowym. Pierwszy przemysłowy tego typu reaktor ( BN-350 ) działał w Szewczence."
  },
  {
    "id": 1867,
    "haslo": "Generator izotopowy",
    "tresc": "Generator izotopowy – urządzenie zawierające izotop promieniotwórczy (długożyciowy, tzw. radionuklid macierzysty), w wyniku rozpadu którego powstaje inny (na ogół bardzo krótko żyjący) izotop pochodny. Są powszechnie stosowane w medycynie nuklearnej. Generator umożliwia oddzielenie pożądanego produktu od produktu macierzystego, zazwyczaj w procesie, który można powtarzać kilka razy w okresie życia produktu macierzystego (zob. eluat i eluent )."
  },
  {
    "id": 1868,
    "haslo": "Generator neutronów",
    "tresc": "Generator neutronów – urządzenie stanowiące źródło neutronów. Samodzielnymi generatorami neutronów są akceleratory i reaktory jądrowe. W badaniach i przemyśle wykorzystuje się również izotopy promieniotwórcze:"
  },
  {
    "id": 1869,
    "haslo": "Graser",
    "tresc": "Graser ( G amma Ra y S timulated E mission through R adiation ) – hipotetyczne urządzenie wytwarzające spójną, monochromatyczną wiązkę promieniowania gamma. Odpowiednik urządzeń laser (światło widzialne) czy maser (mikrofale), ale pracujący w zakresie promieniowania gamma. "
  },
  {
    "id": 1870,
    "haslo": "Irański program nuklearny",
    "tresc": "Irański program nuklearny – został uruchomiony w 1957 roku, kiedy to USA i Iran podpisały porozumienie o cywilnej współpracy atomowej. Program nabrał rozpędu w drugiej połowie lat 60 XX w. w związku z osobistym zainteresowaniem ze strony szacha Mohammada Rezy Pahlawiego, a także budową centrum badań nuklearnych przy Uniwersytecie w Teheranie."
  },
  {
    "id": 1871,
    "haslo": "ISIS (źródło neutronów)",
    "tresc": "ISIS – brytyjskie źródło neutronów i mionów znajdujące się w Rutherford Appleton Laboratory w Oxfordshire, wykorzystywane w eksperymentach dotyczących rozpraszania neutronów oraz mionów w badanych próbkach ciał stałych, pozwalające na obrazowanie zjawisk od skali subatomowej do makrocząsteczkowej. Wokół ISIS znajduje się szereg stanowisk badawczych, gdzie naukowcy z całego świata mogą przeprowadzać eksperymenty badawcze dotyczące fizyki, chemii, inżynierii materiałowej, geologii, biologii oraz archeologii."
  },
  {
    "id": 1872,
    "haslo": "Jodek cezu aktywowany talem",
    "tresc": "Jodek cezu aktywowany talem, CsI(Tl) – jodek cezu domieszkowany talem; niehigroskopijny luminofor stanowiący scyntylator promieniowania gamma, o sprawności 75%."
  },
  {
    "id": 1873,
    "haslo": "Jodek sodu aktywowany talem",
    "tresc": "Jodek sodu aktywowany talem, NaI(Tl) – jodek sodu domieszkowany talem; jeden z najważniejszych luminoforów stanowiących scyntylatory do rejestracji promieniowania gamma, o wydajności przetwarzania ok. 8% (dwukrotnie wyższej niż antracenu ). Emisja przy 410 nm, absorpcja w nadfiolecie (293 nm, 234 nm), czas zaniku scyntylacji 250 ns. Jego wadą jest silna higroskopijność, powodująca konieczność pokrywania go warstwą ochronną, niedopuszczającą do niego powietrza. Dzięki dużej gęstości (3,67 g/cm 3 ) i dużej liczby atomowej wchodzącego w skład kryształu jodu (Z = 53) charakteryzuje się dużą wydajnością detekcji promieniowania X i gamma."
  },
  {
    "id": 1874,
    "haslo": "Katalityczny rekombinator wodoru",
    "tresc": "Rekombinator − urządzenie do katalitycznej rekombinacji tlenu i wodoru. Stosowany w źródłach i przetwornikach energii z uwagi na wydzielający się wodór, np. podczas ładowania akumulatora elektrycznego."
  },
  {
    "id": 1875,
    "haslo": "Korozja jądrowa",
    "tresc": "Korozja jądrowa – korozja wywołana działaniem silnego promieniowania jądrowego (np. w reaktorach jądrowych )."
  },
  {
    "id": 1876,
    "haslo": "Materiał paliworodny",
    "tresc": "Materiał paliworodny - materiał zawierający jądra atomowe, które nie ulegają wymuszonemu rozszczepieniu przez powolne neutrony, ale w wyniku pochłaniania neutronów przekształcają się w nuklidy rozszczepialne."
  },
  {
    "id": 1877,
    "haslo": "Materiał rozszczepialny",
    "tresc": "Materiał rozszczepialny - materiał zawierający jądra atomowe, które w wyniku zderzeń z neutronami ulegają łatwemu rozszczepieniu z emisją dodatkowych neutronów w jego wyniku, jak np. uran: 233 U lub 235 U czy pluton 239 Pu."
  },
  {
    "id": 1878,
    "haslo": "Moderator (fizyka)",
    "tresc": "Moderator – substancja służąca do zmniejszenia energii kinetycznej ( prędkości ) neutronów, aż do osiągnięcia przez nie stanu tzw. neutronów termicznych. Powolne neutrony znacznie wydajniej powodują rozszczepienie jąder atomowych w materiale paliwa jądrowego."
  },
  {
    "id": 1879,
    "haslo": "Nóż gamma",
    "tresc": "Nóż gamma ( ang. gamma knife ) – urządzenie medyczne wykorzystywane w radiochirurgii ﻿ (inne języki), odmianie radioterapii stereotaktycznej – trójwymiarowej radioterapii, wykorzystującej wysokie wartości dawki (powyżej 10 Gy ) w pojedynczej frakcji napromieniania, o bardzo wysokiej precyzji (z dokładnością powyżej 0,5 mm). Operacja nożem gamma jest metodą konkurencyjną dla klasycznej neurochirurgii, stosowaną w najmniej inwazyjnym leczeniu guzów mózgu, w szczególności gdy przy użyciu tradycyjnej neurochirurgii usunięcie guza jest utrudnione. Nóż gamma jest również stosowany w celu uniknięcia powikłań chirurgicznych, a także u pacjentów, u których stan zdrowia wyklucza wykonanie klasycznej operacji."
  },
  {
    "id": 1880,
    "haslo": "Ośrodek Nuklearny w Natanz",
    "tresc": "Ośrodek Nuklearny w Natanz ( pers. ‏تأسیسات هسته‌ای نطنز‎ ), oficjalnie Ośrodek Nuklearny Szahida Ahamadiego Rouszana ( pers. ‏تأسیسات هسته‌ای شهید احمدی روشن‎ ) – obiekt służący wzbogacaniu uranu w ramach irańskiego programu nuklearnego."
  },
  {
    "id": 1881,
    "haslo": "Paliwo mieszane",
    "tresc": "Paliwo mieszane (również: paliwo mieszane plutonowo-uranowe; ang. m ixed ox ide, MOX; re generated mix ture, REMIX) – rodzaj paliwa jądrowego stanowiącego mieszaninę odzyskanego plutonu (z paliwa jądrowego, odpadów jądrowych lub z broni jądrowej) i zubożonego uranu. Jest stosowane najpowszechniej w Europie i Japonii."
  },
  {
    "id": 1882,
    "haslo": "Pręt paliwowy",
    "tresc": "Paliwo jądrowe – substancja zawierająca materiał rozszczepialny wykorzystywana do uzyskiwania energii w reaktorach jądrowych. Zawiera najczęściej wzbogacony uran (tj. uran charakteryzujący się większą od naturalnej względną zawartością izotopu 235 U, mieszczącą się w granicach od kilku do 90%), w różnych formach fizykochemicznych: jako ciało stałe (tlenek, węglik, stop metaliczny, metal; w postaci prętów, pastylek itp.), w postaci ciekłej (jako roztwór siarczanu uranylu lub azotanu uranylu ) lub jako gaz ( sześciofluorek uranu ). Drugim materiałem wykorzystywanym jako paliwo jądrowe jest izotop plutonu 239 Pu. Rodzaj paliwa dopasowany jest do danego typu reaktora. Paliwo powinno składać się z materiałów, które w czasie pracy reaktora nie reagują między sobą ani z chłodziwem."
  },
  {
    "id": 1883,
    "haslo": "Program Megatony na Megawaty",
    "tresc": "Megatony na Megawaty ( ang. Megatons to Megawatts ) – popularna nazwa porozumienia międzynarodowego, w ramach którego w latach 1993–2013 Rosja przerobiła część posiadanego uranu wysoko wzbogaconego (wykorzystywanego do produkcji broni jądrowej ) na uran nisko wzbogacony, zakupiony następnie przez Stany Zjednoczone na potrzeby energetyki jądrowej. Oficjalnie: „Porozumienie między rządem Federacji Rosyjskiej a rządem Stanów Zjednoczonych Ameryki dotyczące rozporządzania wysoko wzbogaconym uranem pobranym z broni jądrowej” z dnia 18 lutego 1993 r.."
  },
  {
    "id": 1884,
    "haslo": "Reaktor prędki",
    "tresc": "Reaktor prędki, reaktor na prędkich neutronach (i jego podtyp reaktor powielający, ang. fast reactor, FR ) – reaktor jądrowy, w którym nie ma moderatora, ponieważ reakcje rozszczepienia wywoływane są przez neutrony prędkie. Jako paliwo jądrowe stosuje się w nich mieszaninę tlenków plutonu i uranu. Paliwo jądrowe musi być silniej wzbogacone, niż paliwo dla reaktorów powolnych. W czasie pracy reaktora z izotopu uranu 238 U powstają, w procesie pochłonięcia neutronów i następujących rozpadów beta izotopy plutonu (głównie 239 Pu). Pluton może zostać następnie wydzielony i użyty ponownie jako paliwo. Reaktor powielający to reaktor, który wytwarza w ten sposób więcej plutonu, niż go zużywa."
  },
  {
    "id": 1885,
    "haslo": "Reflektor neutronów",
    "tresc": "Reflektor neutronów – materiał o własnościach powodujących odrzucenie neutronów powstających w reaktorze jądrowym i skierowanie ich z powrotem w kierunku rdzenia reaktora."
  },
  {
    "id": 1886,
    "haslo": "Rozdzielanie izotopów",
    "tresc": "Rozdzielanie izotopów – proces mający na celu uzyskanie czystego izotopu pierwiastka lub wzbogacenie pierwiastka w dany izotop. W procesie tym największe znaczenie mają metody mające na celu wzbogacanie uranu do celów energetycznych i militarnych. Do rozdzielania izotopów stosuje się zwykle metody fizyczne, bazujące głównie na różnicy mas izotopów. Metody chemiczne są rzadziej stosowane ze względu na to, że właściwości chemiczne izotopów są zbliżone. Uzyskanie pożądanego stopnia wzbogacenia zwykle wymaga stosowania procesów wielostopniowych."
  },
  {
    "id": 1887,
    "haslo": "Selektor neutronów",
    "tresc": "Selektor neutronów ( ang. chopper) – urządzenie do przerywania wiązki neutronów w celu pomiaru jej energii za pomocą analizatora czasowego."
  },
  {
    "id": 1888,
    "haslo": "Stabilizator parowy",
    "tresc": "Stabilizator parowy – urządzenie techniki reaktorowej służące zabezpieczeniu chłodziwa ( wody ) w reaktorach ciśnieniowych przed osiągnięciem wrzenia oraz służące do regulacji ciśnienia w pierwotnym obiegu chłodzenia reaktora."
  },
  {
    "id": 1889,
    "haslo": "Strumień neutronów",
    "tresc": "Strumień neutronów – ilość stosowana w fizyce reaktorów jądrowych, jest to strumień objętości neutronów definiowany jako iloczyn gęstości neutronów w jednostce objętości i ich średniej prędkości. Odpowiada łącznej długości przebytej przez wszystkie neutrony w jednostce czasu i objętości. Może być zdefiniowany jako liczba całkowita neutronów przechodząca w jednostce czasu przez jednostkową powierzchnię, prostopadłą do kierunku padania neutronów."
  },
  {
    "id": 1890,
    "haslo": "Superciężka woda",
    "tresc": "Woda trytowa (tlenek ditrytu, superciężka woda ), T 2 O lub 3 H 2 O – woda, w której atomy wodoru 1 H zastąpione zostały izotopem 3 H, czyli trytem."
  },
  {
    "id": 1891,
    "haslo": "Tlenek dideuteru",
    "tresc": "Ciężka woda, HDO lub D 2 O – wieloznaczny termin fizyczny i chemiczny:"
  },
  {
    "id": 1892,
    "haslo": "Tlenek ditrytu",
    "tresc": "Woda trytowa (tlenek ditrytu, superciężka woda ), T 2 O lub 3 H 2 O – woda, w której atomy wodoru 1 H zastąpione zostały izotopem 3 H, czyli trytem."
  },
  {
    "id": 1893,
    "haslo": "Tlenek plutonu(IV)",
    "tresc": "Tlenek plutonu(IV), PuO 2 – nieorganiczny związek chemiczny, tlenek plutonu na IV stopniu utlenienia. W normalnych warunkach w postaci rozdrobnionej jest brązowym proszkiem, tworzy żółtobrązowe kryształy. Powstaje na powierzchni metalicznego plutonu wystawionego na działanie powietrza. Wskutek dużej radioaktywności plutonu (silna emisja cząstek α ) samorzutnie rozgrzewa się; w przypadku produktu wzbogaconego w izotop Pu-238 może rozgrzać się do czerwoności. Masa krytyczna tlenku plutonu wynosi około 25 kg. W mieszaninie z tlenkiem uranu stosowany jest jako paliwo jądrowe, tzw. MOX."
  },
  {
    "id": 1894,
    "haslo": "Uran wzbogacony",
    "tresc": "Wzbogacony uran – uran, który zawiera znacznie większą ilość izotopu 235 U niż uran występujący naturalnie, uzyskuje się go w procesie rozdzielania izotopów zwanego też wzbogacaniem uranu. Naturalny uran zawiera głównie izotop 238 U, a 235 U stanowi około 0,72% jego masy. Uran 235 jest jedynym izotopem występującym w naturze ulegającym rozszczepieniu pod wpływem neutronów termicznych."
  },
  {
    "id": 1895,
    "haslo": "Uran zubożony",
    "tresc": "Uran zubożony (DU z ang. depleted uranium ) – przetworzony uran, składający się głównie z izotopu o liczbie masowej 238 (U-238), w znacznej mierze pozbawiony radionuklidu U-235. Stosowany jest m.in. w przemyśle zbrojeniowym."
  },
  {
    "id": 1896,
    "haslo": "Uszkodzenie w kierunku bezpiecznym",
    "tresc": "Uszkodzenie w kierunku bezpiecznym ( ang. fail-safe ) – zasada projektowania układu (regulacji, wykonywania, sterowania), aby po uszkodzeniu samoczynnie przechodził w stan bezpieczniejszy."
  },
  {
    "id": 1897,
    "haslo": "Wirówka wzbogacająca",
    "tresc": "Wirówka wzbogacająca – szybkoobrotowa wirówka, w której pod wpływem sił odśrodkowych następuje rozdzielenie izotopów uranu związanego w postaci gazowego fluorku uranu, 235 UF 6 i 238 UF 6."
  },
  {
    "id": 1898,
    "haslo": "Woda trytowa",
    "tresc": "Woda trytowa (tlenek ditrytu, superciężka woda ), T 2 O lub 3 H 2 O – woda, w której atomy wodoru 1 H zastąpione zostały izotopem 3 H, czyli trytem."
  },
  {
    "id": 1899,
    "haslo": "Współczynnik powielania neutronów",
    "tresc": "Współczynnik powielania (mnożenia) neutronów – jedna z fundamentalnych wartości liczbowych opisujących stan reaktora jądrowego i reakcji łańcuchowej. Oznaczany zazwyczaj jako k lub k ef."
  },
  {
    "id": 1900,
    "haslo": "Zaawansowany generator radioizotopowy Stirlinga",
    "tresc": "Zaawansowany generator radioizotopowy Stirlinga ( ang. Advanced Stirling Radioisotope Generator, ASRG) – obecnie opracowywany system zasilania jądrowego, w którym źródłem energii jest rozpad izotopu promieniotwórczego, a uwolnione ciepło zamieniane jest na energię elektryczną z wykorzystaniem silnika Stirlinga."
  },
  {
    "id": 1901,
    "haslo": "Zakład wzbogacania uranu w Fordo",
    "tresc": "Zakład wzbogacania uranu w Fordo ( pers. ‏تأسیسات هسته‌ای فردو‎ ), oficjalnie Ośrodek Nuklearny Szahida Alego Mohammadiego ( pers. ‏تأسیسات هسته‌ای شهید علی‌محمدی‎ ) – obiekt służący wzbogacaniu uranu w ramach irańskiego programu nuklearnego."
  },
  {
    "id": 1902,
    "haslo": "Zasilacz izotopowy",
    "tresc": "Zasilacz izotopowy – generator energii elektrycznej wykorzystujący rozpad pierwiastków promieniotwórczych jako źródło energii. Zasilacz taki wykorzystuje samoistnie następujący rozpad radioizotopów."
  },
  {
    "id": 1903,
    "haslo": "Zatrucie ksenonowe",
    "tresc": "Zatrucie ksenonowe ( jama jodowa ) – zmniejszenie reaktywności, a nawet dezaktywacja, reaktora jądrowego w wyniku gromadzenia się w rdzeniu reaktora izotopu ksenonu -135, który silnie pochłania neutrony. Zmiany w ilości ksenonu-135 w reaktorze są także głównym powodem oscylacji mocy reaktora, które występują po zmianie położenia prętów kontrolnych lub w wyniku innych czynników wpływających na reaktywność reaktora."
  },
  {
    "id": 1904,
    "haslo": "Zegar atomowy",
    "tresc": "Zegar atomowy – rodzaj zegara, którego działanie opiera się na zliczaniu okresów atomowego wzorca częstotliwości."
  }
]