[
  {
    "id": 2643,
    "haslo": "Advanced Simulation and Computing Program",
    "tresc": "Advanced Simulation and Computing Program (wcześniej Accelerated Strategic Computing Initiative, ASCI ) – program rządu USA mający na celu rozwój superkomputerów na potrzeby armii, w szczególności do przeprowadzania symulowanych testów atomowych i badania procesów starzenia się broni jądrowej. Biorą w nim udział Los Alamos National Laboratory, Sandia National Laboratories i Lawrence Livermore National Laboratory. Program został rozpoczęty w 1993 roku po podpisaniu przez USA moratorium na testy jądrowe.Superkomputery zamawiane w ramach programu ASC były wielokrotnie wśród najszybszych superkomputerów na świecie w danym momencie. Były to między innymi:"
  },
  {
    "id": 2644,
    "haslo": "Aktywacja jądra",
    "tresc": "Aktywacja (również: aktywacja radiacyjna ) – proces przemiany trwałego jądra atomowego w jądro nietrwałe w wyniku pochłonięcia przez nie cząstki elementarnej. Aktywacje uzyskuje się poprzez bombardowanie substancji aktywowanej wiązkami cząstek o odpowiedniej energii. Aktywacja może zachodzić również naturalnie, czego przykładem jest powstawanie 14 C. Cząstkami aktywującymi są przeważnie elektrony (aktywacja elektronowa) lub neutrony (aktywacja neutronowa).Stan nasycenia, aktywność nasycenia, uzyskuje się, gdy liczba rozpadających się jąder równa jest licznie nowych jąder. Aktywność nasycenia jest proporcjonalna do strumienia cząstek aktywujących i makroskopowego przekroju czynnego. Zwykle następuje po czasie 10 okresów półrozpadu jądra powstającego przez aktywację."
  },
  {
    "id": 2645,
    "haslo": "Zakład wzbogacania uranu w Almelo",
    "tresc": "Zakład wzbogacania uranu w Almelo – zakład do wzbogacania uranu należący do firmy URENCO Nederland. Utworzony w roku 1970. Korzysta z metody wirówki gazowej. Obecnie zatrudnia około 260 osób. Wydajność zakładu wynosi 5000 tSW/rok.Obecnie pracują tam dwa zespoły wzbogacające, SP4 i SP5 (uruchomiony w 2000, odpowiada za 80% wydajności zakładu). Wcześniejsze, SP1, SP2 i SP3, zostały zlikwidowane.Posiada certyfikat ISO 27001:2005. W procesie wzbogacania odzyskiwane są tam inne izotopy wykorzystywane w przemyśle i medycynie, w tym izotopy cynku, selenu i irydu.W zakładzie 29 marca 2013, około godziny 10:30, miał miejsce wypadek, w którym zginęło dwóch pracowników. Zdarzenie miało miejsce w warsztatach technologii wzbogacania (wytwarzającego i konserwującego osprzęt do wzbogacania uranu) i nie miało charakteru radiacyjnego. Pracownicy zmarli w szpitalu wskutek odniesionych obrażeń (54-latek z Enschede tego samego dnia, a 44-latek z Alberton w nocy z 1 na 2 kwietnia).Według gazety De Telegraaf mężczyźni doznali anoksemii w trakcie inspekcji piekarnika przemysłowego."
  },
  {
    "id": 2646,
    "haslo": "Analiza impulsów",
    "tresc": "Analiza impulsów – badanie sygnałów, impulsów, poprzez ich segregowanie i zliczanie według cech charakterystycznych: amplitudy ( analiza amplitudowa ) lub czasu ich rejestracji ( analiza czasowa ). Analiza pozwala na uzyskanie widma rozkładu sygnału.Analizator segreguje impulsy według amplitudy lub czasu przybycia (w odniesieniu do czasu zerowego), i zlicza je w przedziałach segregacji - kanałach. Analizator może posiadać jeden (jednokanałowy) lub kilka kanałów (wielokanałowy). W analizatorze amplitudowym kanały będą odpowiadać różnym zakresom amplitudy impulsu. W analizatorze czasowym (chronotron, układ koincydencyjny ) - przedziałom czasu zarejestrowania poszczególnych impulsów.Analizatory stanowią część przyrządów pomiarowych takich jak spektrometry."
  },
  {
    "id": 2647,
    "haslo": "Anniling",
    "tresc": "Anniling – proces usuwania zmian powstałych w ciele stałym na skutek pochłonięcia promieniowania jonizującego. Najczęściej wywołuje się go poprzez ogrzanie substancji. Powoduje ono zmiany w sieci krystalicznej, zwiększa ruchliwość sieci i ułatwia domieszkom dyfundowanie, co ułatwia substancji powrót do stanu pierwotnego.Procesowi temu trzeba poddawać na przykład detektory termoluminescencyjne przed ponownym użyciem.Czasami annilingiem nazywa się też proces powrotu elektronów wybitych i wychwyconych przez defekty sieciowe lub powrót atomu na poprzednią pozycję po wybiciu go przez ciężką cząstkę jonizującą."
  },
  {
    "id": 2648,
    "haslo": "Barytomierz izotopowy",
    "tresc": "Barytomierz izotopowy – przyrząd pomiarowy do wyznaczania zawartości siarczku baru wykorzystujący wyjątkowo silne pochłanianie promieni gamma przez bar, np. w rudach czy produktach zwierających bar.Nazwa instrumentu pomiarowego pochodzi od barytu – najpowszechniej występującego minerału zawierającego bar."
  },
  {
    "id": 2649,
    "haslo": "Beta-2",
    "tresc": "Beta-2 – generator radioizotopowy konstrukcji radzieckiej wykorzystujący rozpad promieniotwórczy strontu -90 i itru -90, o mocy do 1 kW.Skonstruowane w 1964 ogniwo jądrowe zamienia ciepło wytwarzające się z podczas rozpadu promieniotwórczego do impulsowego generowania prądu elektrycznego, za pomocą termoogniw półprzewodnikowych.Używane do zasilania urządzeń elektrycznych w trudno dostępnych lokalizacjach, np. automatycznych stacji pogodowych na Syberii, przesyłających dane meteorologiczne czy radiolatarniach.Szacuje się, że wyprodukowano ich ok. 160, rozmieszczonych po całym ówczesnym terytorium ZSRR, od Estonii, przez Gruzję, po Syberię."
  },
  {
    "id": 2650,
    "haslo": "BN-350",
    "tresc": "Reaktor BN-350 – reaktor powielający, chłodzony ciekłym sodem, znajdujący się w elektrowni jądrowej Aktau w Aktau (dawniej Szewczenko) w Kazachstanie, na brzegu morza Kaspijskiego.Reaktor miał współczynnik powielania równy 3.Budowę tego FBR rozpoczęto w 1964, a od 1973 r. zaczął on produkcję energii elektrycznej. Oprócz produkcji energii elektrycznej dostarczanej do miasta (150 MWe), reaktor BN-350 był używany również do destylacji wody morskiej ( odsalanie ). Dzięki temu do miasta dostarczano codziennie 120 tys. m³ słodkiej wody.Użytkowanie oficjalnie zakończono w 1993 r., w czerwcu 1994 r. reaktor jądrowy zamknięto z powodu braku pieniędzy na zakup paliwa jądrowego. Cały zakład zamknięto ostatecznie w 1999 r."
  },
  {
    "id": 2651,
    "haslo": "Bomba kobaltowa",
    "tresc": "Bomba kobaltowa – urządzenie do teleradioterapii lub napromieniowywania przedmiotów promieniami gamma (γ) o energiach 1,17 i 1,33 MeV, emitowanymi przez izotop kobaltu 60 Co o aktywności rzędu 10 13 –10 14 Bq. Ze względu na dużą przenikliwość promieniowania gamma aktywny kobalt jest otoczony grubą osłoną z ołowiu, w której znajdują się kanały wyprowadzające na zewnątrz wiązkę promieniowania. Bomba kobaltowa może też być wyposażona w mechanizm umożliwiający zdalną manipulację próbkami bez narażania operatora na promieniowanie. Bomba kobaltowa jest stosowana w lecznictwie do zwalczania chorób nowotworowych, w defektoskopii, do sterylizacji żywności oraz w chemii radiacyjnej, do badań procesów fizykochemicznych zachodzących podczas napromieniowywania wysokoenergetycznymi kwantami gamma prostych i złożonych układów chemicznych.Nazwą tą określana jest także broń jądrowa z płaszczem kobaltowym.Montaż pierwszej wykonanej w Polsce bomby kobaltowej zakończył się w maju 1959 roku w Państwowym Zakładzie Higieny w Warszawie."
  },
  {
    "id": 2652,
    "haslo": "Boral",
    "tresc": "Boral – spiek aluminium z węglikiem boru B 4 C (35–55%). Bardzo silnie pochłania neutrony nie wytwarzając przy tym wtórnego promieniowania gamma. Z tego powodu używa się go przy budowie reaktorów jądrowych do wytwarzania prętów regulacyjnych i kompensacyjnych oraz osłon przed neutronami. Jest dobrym przewodnikiem ciepła. Ze względów chemicznych i mechanicznych obustronnie pokrywany blachą aluminiową.Właściwości:"
  },
  {
    "id": 2653,
    "haslo": "Boroksal",
    "tresc": "Boroksal – spiek aluminium z tlenkiem boru, B 2 O 3.Z uwagi na dużą zawartość pochłaniającego neutrony boru stosowany do budowy prętów regulacyjnych i kompensacyjnych reaktorów jądrowych i osłon przed neutronami."
  },
  {
    "id": 2654,
    "haslo": "Centrum Badawcze Technologii Jądrowej w Isfahanie",
    "tresc": "IranIsfahanCentrum Badawcze Technologii Jądrowej w Isfahanie ( pers. ‏مرکز بین‌المللی علوم و فنون هسته‌ای‎ ), dawniej Zakład Wzbogacania Uranu w Isfahanie – irański instytut badawczy związany z irańskim programem nuklearnym, położony w pobliżu Isfahanu.W skład obiektów nuklearnych obecnych w tym ośrodku wchodzą m.in:Centrum powstało przy wsparciu Francji w latach 70. XX wieku.Ośrodek został uszkodzony podczas wojny izraelsko-irańskiej w wyniku izraelskiego nalotu 13 czerwca 2025 r. oraz amerykańskiego 22 czerwca 2025 r. "
  },
  {
    "id": 2655,
    "haslo": "Ciepło powyłączeniowe",
    "tresc": "Ciepło powyłączeniowe – energia cieplna wytwarzana w reaktorze jądrowym po jego wyłączeniu, w stanie niekrytycznym, w wyniku przemian jądrowych zachodzących w produktach reakcji rozszczepienia paliwa jądrowego.Wyłączenie reaktora jądrowego, nawet przeprowadzone w sposób awaryjny, co w reaktorach wodnych ciśnieniowych trwa 1–2 sekundy, prowadzi do natychmiastowego niemal całkowitego przerwania łańcuchowej reakcji rozszczepiania jąder atomowych w paliwie jądrowym. Obecność w rdzeniu reaktora materiałów pochłaniających neutrony nie hamuje jednak naturalnych przemian jądrowych jakim podlegają produkty rozszczepienia wytworzone w reaktorze do chwili wyłączenia.Ciepło emitowane przez produkty rozpadu stanowi ułamek nominalnej mocy cieplnej reaktora i szybko maleje z czasem. Tuż po wyłączeniu wynosi około 7% jej wartości. Po godzinie, w rdzeniu wydziela się już tylko 2% jego nominalnej mocy termicznej. W ciągu doby maleje ono do 0,4%. Tempo malenia zależy od obfitości poszczególnych radioizotopów i ich okresu półrozpadu.Przybliżenie krzywej zaniku ciepła powyłączeniowego, w czasie od 10 sekund do 100 dni po wyłączeniu, określa wzór:gdzie:Używane paliwo jądrowe zawiera dużą liczbę radioaktywnych izotopów, powstałych głównie w wyniku reakcji rozszczepienia, jak i pochłaniania neutronów, ich ilość zależy od czasu pracy reaktora. Podlegają one prawu rozpadu promieniotwórczego, dlatego proste modele określają ciepło jako sumę zaników wykładniczych o różnych stałych zaniku i mocy początkowej.Dokładniejsze modele rozważają łańcuchy rozpadów i rosnącą początkowo masę promieniotwórczych produktów rozpadów.Odbiór ciepła powyłączeniowego z reaktorów jądrowych jest jednym z zagadnień bezpieczeństwa reaktorów. Szczególnie zaraz po planowym wyłączeniu reaktora lub w przypadku nastąpienia awarii z utratą chłodziwa. Brak odbioru lub odbiór nieefektywny może doprowadzić do wzrostu temperatury rdzenia reaktora aż do grożącej jego stopieniem.We współczesnych przemysłowych reaktorach jądrowych awaryjny odbiór ciepła powyłączeniowego zapewniają bierne i aktywne układy awaryjnego chłodzenia reaktora (UACR). Niektóre reaktory mogą też chłodzić się samoistnie, dzięki wykorzystaniu zjawisk fizycznych, jak konwekcja."
  },
  {
    "id": 2656,
    "haslo": "Ciężka woda",
    "tresc": "D 2 O2 H 2 O20,03 g/mol7789-20-0246023,82 °C 101,42 °C 1,095 cP71,87 dyn·cm ZC0230000Ciężka woda, HDO lub D 2 O – wieloznaczny termin fizyczny i chemiczny:W „normalnej” wodzie występuje naturalnie ok. 115 ppm wody ciężkiej. Można ją pozyskiwać na różne sposoby:Cząsteczki ciężkiej wody mają masę cząsteczkową większą o 2 g/mol od „zwykłej wody”, co powoduje nieco większą gęstość ciężkiej wody w stosunku do wody „zwykłej”. Dzięki temu można oddzielać wodę ciężką od „zwykłej” przez wirowanie. Współcześnie ciężką wodę uzyskuje się głównie za pomocą rozdziału tlenku deuteru od tlenku protu na kolumnach sorpcyjnych, wykorzystujących różnice w trwałości wiązań wodorowych tworzonych przez tlenek protu i tlenek deuteru z wypełnieniem tych kolumn.Właściwości chemiczne wody ciężkiej są niemal takie same jak zwykłej wody, z wyjątkiem jej zdolności do tworzenia wiązań wodorowych (tworzy silniejsze wiązania) i polaryzacji wiązań tlen – wodór (deuter), co skutkuje m.in. nieco wyższym pH. Woda ciężka znacząco różni się natomiast od zwykłej wody pod względem fizycznym. Ma:Ciężka woda stosowana współcześnie w przemyśle zawiera zwykle od 95 do 99% tlenku deuteru w stosunku do tlenku wodoru. Jest stosowana jako moderator w reaktorach jądrowych, gdyż ma zdolność do spowalniania neutronów prędkich. Zwykła woda też ma taką zdolność, jednak pochłania znacznie więcej neutronów termicznych (optymalnych do wywoływania reakcji rozszczepienia jąder U-235). Oprócz tego woda deuterowana jest stosowana w chemii, jako jeden z rozpuszczalników stosowanych w analitycznej technice NMR oraz tanie źródło deuteru, przy badaniu mechanizmów reakcji, poprzez znakowanie izotopowe i obserwację tzw. efektu izotopowego.Kanada jest największym na świecie producentem ciężkiej wody, która jest wykorzystywana jako moderator w reaktorach atomowych typu CANDU.Ze względu na przydatność ciężkiej wody w programach produkcji broni atomowej w niektórych krajach (np. Australii ) obrót tym związkiem podlega prawnej kontroli.Ciężka woda była źródłem niepokoju podczas II wojny światowej. Alianci podejrzewali, że przy jej wykorzystaniu Niemcy prowadzili eksperymenty mające na celu zbudowanie bomby atomowej. Aby temu zapobiec, w 1942 roku Brytyjczycy wysłali jednostki specjalne w celu zniszczenia fabryki izotopu Vemork w Norwegii, w miejscowości Rjukan. Fabryka została poważnie uszkodzona na początku 1943 r. w wyniku akcji norweskich komandosów. Została szybko odbudowana, jednak amerykański nalot spowodował, że Niemcy podjęli decyzję o przeniesieniu zasobu ciężkiej wody do Niemiec. Nie udało się im jednak jej przetransportować – na początku 1944 r. bojownicy norweskiego ruchu oporu zatopili prom przewożący ewakuowane z fabryki zapasy ciężkiej wody.Z fizykochemicznego punktu widzenia woda ciężka niewiele różni się od wody „zwykłej”. Te niewielkie różnice są jednak istotne dla żywych organizmów. W biopolimerach takich jak białka czy kwasy nukleinowe, deuterowanie (czyli wymiana izotopowa wodoru na deuter ) powoduje nieznaczny spadek energii wiązań wodorowych. Jest to znany w przyrodzie efekt Ubbelohdego.Różnica w aktywności wodoru i deuteru w żywych organizmach ma źródło w efektach dynamicznych oddziaływań kooperatywnych, które prowadzą do występowania efektów samoorganizacji izotopowej w układach wiązań wodorowych. Samoorganizacja H/D prowadzi do tego, że deuter niechętnie „wchodzi” np. do DNA organizmów żywych.Eksperymenty na myszach, szczurach i psach pokazały, że zawartość 25% deuteru powoduje (czasem nieodwracalną) bezpłodność, ponieważ gamety i zygoty nie mogą się rozwijać. Wysokie stężenia ciężkiej wody (90%) gwałtownie zabijają ryby, kijanki, płazińce i muszki owocowe. Ssaki (np. szczury) otrzymujące do picia ciężką wodę umierają po tygodniu, kiedy zawartość deuteru osiąga 50%. Przyczyną śmierci, podobnie jak w zatruciu cytotoksycznym (np. podczas chemioterapii ) i ostrej chorobie popromiennej, wydaje się być ogólne zahamowanie podziałów komórkowych. Ciężka woda jest bardziej toksyczna dla komórek nowotworowych niż zdrowych, jednak stężenia wymagane dla skutecznego działania są zbyt wysokie dla zastosowań terapeutycznych. Podobnie jak w chemioterapii, ssaki zatrute D 2 O umierają w wyniku niewydolności szpiku kostnego ( krwotoki i infekcje ) i zaburzeń funkcji jelit ( biegunka i utrata płynów).Prokariotyczne organizmy, takie jak bakterie, u których deuter nie powoduje problemów z mitozą, mogą rozwijać się przy całkowitym zastąpieniu wodoru przez deuter, również w białkach i DNA. Pełne zastąpienie zwykłych izotopów cięższymi stabilnymi jest możliwe u organizmów wyższych w przypadku innych pierwiastków ( 13 C, 15 N, 18 O ), ale nie wodoru.Ciężka woda wykorzystywana jest dla poprawienia skuteczności terapii borowo-neutronowej, gdzie wykorzystuje się zdolność deuteru do moderowania neutronów bez ich wychwytywania.monotlenek diwodoru"
  },
  {
    "id": 2657,
    "haslo": "Cykl neutronowy",
    "tresc": "Cykl neutronowy – zbiór procesów jakim neutron (pokolenie neutronów) podlega od chwili powstania w procesie rozszczepienia do jego wychwytu lub ucieczki z rozpatrywanego układu. Pojęcie stosowane najczęściej w technice jądrowej do opisu „historii życia” neutronów w rdzeniu reaktora jądrowego."
  },
  {
    "id": 2658,
    "haslo": "Deflektor (akcelerator)",
    "tresc": "Deflektor (odchylacz) – element akceleratora służący do kierowania i odchylania wiązki cząstek. Odchylanie odbywa się zwykle za pomocą dodatkowego pola elektrycznego lub magnetycznego przecinającego tor ruchu wiązki."
  },
  {
    "id": 2659,
    "haslo": "Detektor aktywacyjny",
    "tresc": "Detektor aktywacyjny – urządzenie do pośredniego wykrywania neutronów.Rodzaj detektora promieniowania służący do pomiaru strumienia neutronów poprzez pomiar promieniotwórczości wywołanej aktywacją materii przez te neutrony. Jednym z materiałów używanych w detektorach aktywacyjnych jest ind."
  },
  {
    "id": 2660,
    "haslo": "Detektor dymu",
    "tresc": "Detektor dymu – urządzenie do wykrywania i lokalizowania zadymienia w budynkach, pomieszczeniach i urządzeniach.Z uwagi na metodę działania można podzielić je na:"
  },
  {
    "id": 2661,
    "haslo": "Diwertor",
    "tresc": "Diwertor – urządzenie do oczyszczania plazmy z domieszek stanowiące zwykle część tokamaków. Składa się z kilku soczewek magnetycznych o przeciwsobnych polach wychwytujących niepożądane jony. Do wychwytu dochodzi na krawędzi sznura plazmy, a przechwycone jony są odprowadzane na zewnątrz urządzenia.Diwertory stosuje się, aby usuwać z plazmy głównie ciężkie jony, które obniżają jej temperaturę, i które zderzając się ze ścianami urządzeń plazmowych powodują ich aktywację i degradację."
  },
  {
    "id": 2662,
    "haslo": "Element paliwowy",
    "tresc": "Element paliwowy – podstawowa jednostka paliwa jądrowego, której używa się i którą się manipuluje w rdzeniu reaktora jądrowego. Zwykle ma postać prętów wypełnionych pastylkami spreparowanego paliwa jądrowego.W radzieckich reaktorach WWER mają one formę prętów o średnicy 9,1 mm i długości 2500 mm (WWER-400) lub 3500 mm (WWER-1000). Ich powłokę stanowi stop cyrkonu i niobu o grubości 0,65 mm. Pastylki paliwa, wzbogaconego ditlenku uranu, mają średnicę zewnętrzną 7,6 mm i koncentryczny otwór o średnicy 1,5 mm."
  },
  {
    "id": 2663,
    "haslo": "Era atomu",
    "tresc": "Era atomu ( ang. atomic age ), in. wiek atomu – okres w historii powszechnej, który rozpoczął się zrzuceniem bomby atomowej na Hiroszimę i Nagasaki (1945), pod koniec wojny na Pacyfiku (1937–1945).Za jej początek uznaje się moment pierwszego praktycznego zastosowania energii uzyskanej z atomu na szeroką skalę – atak jądrowy na Hiroszimę 6 sierpnia 1945 roku. Niektórzy uznają zań moment pierwszej próby nuklearnej, przeprowadzonej 16 lipca 1945 roku w Nowym Meksyku.Termin „era atomu” został po raz pierwszy użyty przez Williama L. Laurence'a, dziennikarza dziennika „ New York Times ”, który był obecny zarówno podczas pierwszego testu broni atomowej, jak i ataku jądrowego na Nagasaki."
  },
  {
    "id": 2664,
    "haslo": "FBR",
    "tresc": "FBR (Fast Breeder Reactor) – typ reaktora prędkiego powielającego, chłodzonego ciekłym sodem, będący w stanie wytwarzać więcej materiału rozszczepialnego niż zużywa. Reaktor FBR wykorzystuje neutrony prędkie do przemiany materiału paliworodnego - uranu jako zubożonego uranu, czyli izotop U-238 w pluton Pu-239, który jest paliwem jądrowym. Pierwszy przemysłowy tego typu reaktor ( BN-350 ) działał w Szewczence."
  },
  {
    "id": 2665,
    "haslo": "Generator izotopowy",
    "tresc": "Generator izotopowy – urządzenie zawierające izotop promieniotwórczy (długożyciowy, tzw. radionuklid macierzysty), w wyniku rozpadu którego powstaje inny (na ogół bardzo krótko żyjący) izotop pochodny. Są powszechnie stosowane w medycynie nuklearnej. Generator umożliwia oddzielenie pożądanego produktu od produktu macierzystego, zazwyczaj w procesie, który można powtarzać kilka razy w okresie życia produktu macierzystego (zob. eluat i eluent )."
  },
  {
    "id": 2666,
    "haslo": "Generator neutronów",
    "tresc": "Generator neutronów – urządzenie stanowiące źródło neutronów. Samodzielnymi generatorami neutronów są akceleratory i reaktory jądrowe. W badaniach i przemyśle wykorzystuje się również izotopy promieniotwórcze:Najmniejszym opracowanym źródłem neutronów jest neutrystor, zbudowany w 2011 przez amerykańskie Sandia National Laboratories. Ma on formę zbliżoną do układu scalonego, z wyjściem na wiązkę neutronów."
  },
  {
    "id": 2667,
    "haslo": "Graser",
    "tresc": "Graser ( G amma Ra y S timulated E mission through R adiation ) – hipotetyczne urządzenie wytwarzające spójną, monochromatyczną wiązkę promieniowania gamma. Odpowiednik urządzeń laser (światło widzialne) czy maser (mikrofale), ale pracujący w zakresie promieniowania gamma. Koncepcja jego budowy z lat 80. XX wieku przewidywała, że urządzenie takie składałoby się z długiego i cienkiego (0,1 mm) pręta berylowego nasyconego odpowiednio dobranym izotopem. Pręt pokryty byłby warstwą rozszczepialnego uranu lub plutonu, i jeszcze warstwą deuteru / trytu (reflektor neutronów i ich dodatkowe źródło). Pręt napromieniowywany byłby laserem, co powodowałoby rozszczepienia w warstwie uranu/plutonu. Wytworzone wówczas neutrony wzbudzałyby emisję spójnych promieni gamma. "
  },
  {
    "id": 2668,
    "haslo": "Irański program nuklearny",
    "tresc": "To jest wersja przejrzana tej stronyIrański program nuklearny – został uruchomiony w 1957 roku, kiedy to USA i Iran podpisały porozumienie o cywilnej współpracy atomowej. Program nabrał rozpędu w drugiej połowie lat 60 XX w. w związku z osobistym zainteresowaniem ze strony szacha Mohammada Rezy Pahlawiego, a także budową centrum badań nuklearnych przy Uniwersytecie w Teheranie.W 1967 USA dostarczyły Iranowi pierwszy reaktor badawczy, a w 1974 roku szach ogłosił ambitny plan generowania 23 tysięcy megawatów energii z elektrowni jądrowych „ tak szybko jak to możliwe ”.W ciągu kolejnych kilku lat Iran zawarł szereg kontraktów na budowę elektrowni jądrowych i dostawy paliwa jądrowego z USA, Francją i RFN, a także wysłał wielu studentów do państw zachodnich w celu zdobycia wiedzy o technologii nuklearnej.W lipcu 1968 władze Iranu podpisały traktat o nierozprzestrzenianiu broni jądrowej (NPT) i ratyfikował go w lutym 1970 roku, co spowodowało, że prowadzone w tym kraju badania nad technologiami atomowymi podlegały weryfikacji Międzynarodowej Agencji Energii Atomowej.Współpraca Stanów Zjednoczonych i krajów zachodnich przy irańskim programie atomowym trwała do roku 1979, czyli do czasu irańskiej rewolucji islamskiej, w wyniku której doszło do obalenia szacha Mohammada Rezy Pahlawiego.W chwili upadku reżimu szacha program nuklearny Iranu był uważany za jeden z najbardziej zaawansowanych na Bliskim Wschodzie.2 kwietnia 2015 podpisano wstępną umowę między P5+1 a Iranem dotyczącą programu nuklearnego.14 lipca 2015 podpisano porozumienie nuklearne z Iranem.W 2018 r. Prezydent USA Donald Trump zerwał porozumienie ze strony USA i wprowadził sankcje na teokrację szyicką.Rewolucja islamska, spowodowała wstrzymanie programu nuklearnego a nowe władze były początkowo przeciwne technologii jądrowej. Wraz z szachem kraj opuściło wielu naukowców zajmujących się badaniami jądrowymi, a we wrześniu 1980 roku wybuchła wojna z Irakiem. Program został przywrócony dopiero w schyłkowej fazie wojny. Teheran wysłał kilkanaście tysięcy studentów za granicę na studia związane z technologią jądrową i apelował do wykwalifikowanej kadry, która opuściła kraj w 1979 roku, o powrót do ojczyzny.W 1987 roku Iran zawarł porozumienie o długoterminowej współpracy nuklearnej z Pakistanem, a w 1990 z Chinami.W roku 1990 Iran zaczął poszukiwania partnerów do dalszego rozwoju programu nuklearnego, lecz z uwagi na odmienny klimat polityczny oraz ostre sankcje nałożone przez Stany Zjednoczone, kandydatów do współpracy było niewielu. W roku 1992, po doniesieniach medialnych o ukrywanych przez Iran działaniach związanych z techniką nuklearną, władze w Teheranie zaprosiły do kraju inspektorów IAEA, pozwalając im na inspekcję wszystkich miejsc, o dostęp do których wystąpili. Dyrektor generalny IAEA, Hans Blix, stwierdził później, że wszystkie poddane inspekcji instalacje irańskie były zgodne z pokojowym charakterem wykorzystania energii nuklearnej. Inspekcja IAEA objęła swoim zakresem również instalacje atomowe niezgłoszone wcześniej przez władze Iranu, jak też miejsca związane z powstającym projektem wydobycia uranu w Saghand.W 1993 roku, gdy Niemcy ostatecznie odmówiły dokończenia budowy elektrowni jądrowej w Bushehr, Iran zawarł porozumienie z Rosją w sprawie realizacji tej inwestycji. W roku 1995 Iran podpisał z Rosją kontrakt mający pomóc w dokończeniu budowy elektrowni atomowej w Buszehr.Irański program nuklearny znalazł się w centrum zainteresowania międzynarodowego gdy 14 sierpnia 2002 roku ugrupowanie opozycyjne Narodowa Rada Oporu Iranu (NCRI) ujawniło istnienie dwóch nieznanych wcześniej obiektów – zakładu wzbogacania uranu w Natanz i zakładu produkcji ciężkiej wody w Arak. W toku inspekcji pojawiło się wiele wątpliwości co do irańskich działań na polu energii atomowej, m.in. odkryto w Natanz obecność wysoce wzbogaconego uranu. W czerwcu 2003 roku szef IAEA Muhammad el-Baradei stwierdził w raporcie, że Iran nie wywiązał się ze zobowiązań do informowania o swoich działaniach i materiałach nuklearnych. Waszyngton zaczął domagać się postawienia Iranu przed Radą Bezpieczeństwa ONZ w celu nałożenia sankcji.Francja, Niemcy i Wielka Brytania ( Trójka UE ) podjęły działania dyplomatyczne z Iranem, próbując uzyskać odpowiedzi na stawiane pytania o charakter prowadzonych przez władze w Teheranie badań nad energią atomową. 21 października 2003 w Teheranie władze Iranu oraz ministrowie spraw zagranicznych Trójki podpisali dokument znany jako Deklaracja Teherańska, który gwarantował zgodę Iranu na pełną współpracę z IAEA, oraz podpisanie dodatkowego protokołu do traktatu NPT w sprawie niezapowiedzianych inspekcji oraz wstrzymanie wzbogacania uranu „na okres przejściowy”.W lutym 2004 roku ujawnione zostało, że ojciec pakistańskiego programu atomowego Abdul Qadeer Khan od końca lat 80 XX w. zaopatrywał w sprzęt do produkcji broni atomowej Iran, Libię i Koreę Północną, co pogłębiło podejrzenia państw zachodnich co do intencji Iranu.24 września 2005 roku zarząd IAEA przyjął rezolucję uznającą, że Iran nie stosuje się do zobowiązań wynikających z traktatu NPT i że zaniechania te są podstawą do skierowania sprawy do Rady Bezpieczeństwa ONZ.10 stycznia 2006 roku Iran nakazał inspektorom IAEA usunięcie plomb w zakładzie wzbogacania uranu w Natanz i ogłosił wznowienie badań nad paliwem jądrowym, faktycznie kładąc kres 2-letniemu okresowi zamrożenia działań związanych ze wzbogacaniem uranu. Teheran został za ten krok powszechnie potępiony i 4 lutego 2006 roku zarząd IAEA uchwalił rezolucję w sprawie poddania kwestii irańskiego programu nuklearnego pod obrady Rady Bezpieczeństwa ONZ; za rezolucją po raz pierwszy wraz z USA i EU-3 głosowały Rosja i Chiny.W rezultacie Iran zawiesił dobrowolną współpracę z IAEA i potwierdził wznowienie wzbogacania uranu.29 marca 2006 roku RB ONZ wydała oświadczenie wzywające Iran do zakończenia wzbogacania uranu w ciągu 30 dni pod groźbą izolacji międzynarodowej, ale 11 kwietnia 2006 roku prezydent Iranu Mahmud Ahmadineżad ogłosił, że Iran opanował cykl paliwa jądrowego, osiągnął pożądany poziom wzbogacenia uranu dla elektrowni atomowych i tym samym Iran dołączył do „państw atomowych na świecie”."
  },
  {
    "id": 2669,
    "haslo": "ISIS (źródło neutronów)",
    "tresc": "ISIS – brytyjskie źródło neutronów i mionów znajdujące się w Rutherford Appleton Laboratory w Oxfordshire, wykorzystywane w eksperymentach dotyczących rozpraszania neutronów oraz mionów w badanych próbkach ciał stałych, pozwalające na obrazowanie zjawisk od skali subatomowej do makrocząsteczkowej. Wokół ISIS znajduje się szereg stanowisk badawczych, gdzie naukowcy z całego świata mogą przeprowadzać eksperymenty badawcze dotyczące fizyki, chemii, inżynierii materiałowej, geologii, biologii oraz archeologii.Neutrony są pozbawionymi ładunku elektrycznego cząsteczkami o masie zbliżonej do jądra wodoru. Są one 1800 razy cięższe od elektronów, z którymi prawie nie oddziałują. Strumień neutronów ulega rozproszeniu na jądrach atomowych, czyli niewielka ilość neutronów trafia bezpośrednio w ciężki środek atomu przez co zmienia znacznie kierunek i prędkość swojego ruchu. Za badaną próbką umieszczane są detektory, które mierzą natężenie oraz energię strumienia neutronów odbitych pod różnymi kątami. Dzięki analizie statystycznej takich pomiarów naukowcy są w stanie obliczyć, co dzieje się np. podczas dyfuzji w ciałach stałych.Wolne neutrony nie występują w naturze na powierzchni ziemi, ponieważ siły jądrowe wiążą je bardzo mocno wewnątrz jąder atomowych. Aby uwolnić neutrony, konieczna jest wiązka wysokoenergetycznych cząstek. ISIS składa się z synchrotronu (1) rozpędzającego protony (2) tworzące wiązkę o mocy 160 kW, które zderzają się z chłodzoną tarczą ( ang. target ) wykonaną z wolframu (3). Jądra wolframu pod wpływem zderzeń wytarzają strumień neutronów ( spalacja ), które przez szereg kanałów trafiają do 20 instrumentów badawczych dostosowanych do przeprowadzania eksperymentów z różnymi rodzajami materiałów. Neutrony penetrują próbki (5) i ulegają rozproszeniu (6), a następne trafiają do detektorów (7). Aparatura otaczająca tarczę znajduje się w największej hali ISIS i otoczona jest osłonami z betonu, które chronią ludzi przed szkodliwym działaniem neutronów.ISIS wytwarza również miony. Część wiązki protonów kierowana jest na tarczę z grafitu produkującą piony, które rozpadają się tworząc miony dostarczane w postaci spinowo spolaryzowanej wiązki do stanowisk z badanymi próbkami materiałów.ISIS jest zarządzane przez Radę do spraw instalacji naukowych i technologicznych ( ang. Science and Technology Facilities Council), czyli działającą przy rządzie brytyjskim radę nadzorującą cywilne instalacje naukowe. Czas pracy ISIS jest dzielony pomiędzy naukowców pochodzących z krajów finansujących ISIS. Dwa razy w roku badacze mogą składać wnioski, które są opiniowane przez szereg specjalistów z różnych dziedzin. Użytkownicy oraz instytucje naukowe, z których pochodzą nie płacą za dostęp do wiązek neutronów. Koszty transportu oraz utrzymania badaczy pokrywane są przez ISIS.W ISIS prowadzono badania dotyczące struktury nadprzewodników wysokotemperaturowych oraz fulerenów. W roku 2003 rozpoczęto budowę nowego budynku mieszczącego kolejne stanowiska badawcze. Pierwszy raz wiązka neutronów została dostarczona 14 grudnia 2007 roku. Planowane jest wykorzystanie niskoenergetycznych neutronów do badań dotyczących, systemów biologicznych, kompozytów oraz nanotechnologii. Aby dostarczyć więcej neutronów dokonano kilku ulepszeń akceleratora.Budowa nowego źródła neutronów została zatwierdzona w roku 1977. Zaplanowano wykorzystanie budynków Harwell Laboratory oraz ponowne użycie hali poprzednio mieszczącej akcelerator Nimrod. Pierwszą wiązkę wytworzono w roku 1984. Oficjalne otwarcie ISIS odbyło się w październiku 1985 roku z udziałem Margaret Thatcher.Nazwa ISIS nie jest skrótem i odnosi się do egipskiej bogini Izydy ( ang. Isis). Nazwę wybrano na oficjalne otwarcie w roku 1985, wcześniej źródło określano skrótem SNS ( ang. Spallation Neutron Source – spalacyjne źródło neutronów). Nazwę ISIS uznano za lepszą ponieważ zgodnie z egipską mitologią bogini Izyda potrafiła przywrócić życie Ozyrysowi, poprzez złożenie części jego ciała w jedną całość. ISIS zbudowano z aparatury pochodzącej z akceleratorów Nimrod oraz Nina."
  },
  {
    "id": 2670,
    "haslo": "Jodek cezu aktywowany talem",
    "tresc": "Jodek cezu aktywowany talem, CsI(Tl) – jodek cezu domieszkowany talem; niehigroskopijny luminofor stanowiący scyntylator promieniowania gamma, o sprawności 75%."
  },
  {
    "id": 2671,
    "haslo": "Jodek sodu aktywowany talem",
    "tresc": "Jodek sodu aktywowany talem, NaI(Tl) – jodek sodu domieszkowany talem; jeden z najważniejszych luminoforów stanowiących scyntylatory do rejestracji promieniowania gamma, o wydajności przetwarzania ok. 8% (dwukrotnie wyższej niż antracenu ). Emisja przy 410 nm, absorpcja w nadfiolecie (293 nm, 234 nm), czas zaniku scyntylacji 250 ns. Jego wadą jest silna higroskopijność, powodująca konieczność pokrywania go warstwą ochronną, niedopuszczającą do niego powietrza. Dzięki dużej gęstości (3,67 g/cm 3 ) i dużej liczby atomowej wchodzącego w skład kryształu jodu (Z = 53) charakteryzuje się dużą wydajnością detekcji promieniowania X i gamma."
  },
  {
    "id": 2672,
    "haslo": "Katalityczny rekombinator wodoru",
    "tresc": "Rekombinator − urządzenie do katalitycznej rekombinacji tlenu i wodoru. Stosowany w źródłach i przetwornikach energii z uwagi na wydzielający się wodór, np. podczas ładowania akumulatora elektrycznego.Rekombinator składa się prętu montażowego, wykonanego, np. z aluminium, miedzi, i naniesionego na niego katalizatora, zwykle palladu lub innego platynowca. Pręt umieszczony jest w porowatej rurce ceramicznej przepuszczającej gaz. Przestrzeń między rurką a prętem wypełniona jest materiałem absorpcyjnym (tlenki ołowiu, srebra, żelaza, miedzi, glinu, manganu ). Rekombinator posiada rurę wylotową gazów i odprowadzenie wody.Gazy doprowadzane są do pojemnika rekombinatora, przechodzą przez porowatą rurkę i materiał absorpcyjny, i przechodzą rekombinację. Proces ten jest egzotermiczy, więc powstająca woda osadza się na katalizatorze w postaci pary wodnej. Następnie skrapla się i jest odprowadzana z powrotem do akumulatora.Rekombinatory stosowane są również w elektrowniach jądrowych (znajdują się we wszystkich elektrowniach jądrowych w krajach OECD ), w których w sytuacjach awaryjnych (zwłaszcza przy stopieniu rdzenia reaktora jądrowego ) mogą powstawać znaczne ilości wodoru. Ich nadmiar w reaktorze lub obudowie bezpieczeństwa mógłby doprowadzić do eksplozji. Rekombinatory mają neutralizować gromadzący się wodór.Europejski Reaktor Ciśnieniowy posiada 47 pasywnych rekombinatorów katalitycznych, które mają za zadanie utrzymać stężenie wodoru pod obudową bezpieczeństwa w sytuacjach awaryjnych poniżej 10%."
  },
  {
    "id": 2673,
    "haslo": "Korozja jądrowa",
    "tresc": "Korozja jądrowa – korozja wywołana działaniem silnego promieniowania jądrowego (np. w reaktorach jądrowych ).Promieniowanie jonizujące o dużej energii, szczególnie promieniowanie alfa, neutrony i protony o dużej prędkości wnikają do materiałów, powodując przemiany jądrowe, jonizację atomów oraz defekty struktury powodujące zmianę właściwości materiałów. W wyniku czego występują zjawiska pełzania radiacyjnego i kruchości wysokotemperaturowej (helowej), pęcznienie radiacyjne i przyspieszenie korozji. Największe znaczenie ma promieniowanie neutronowe, szczególnie neutrony prędkie."
  },
  {
    "id": 2674,
    "haslo": "Materiał paliworodny",
    "tresc": "Materiał paliworodny - materiał zawierający jądra atomowe, które nie ulegają wymuszonemu rozszczepieniu przez powolne neutrony, ale w wyniku pochłaniania neutronów przekształcają się w nuklidy rozszczepialne.Materiały paliworodne, które występują naturalnie i mogą zostać przekształcone w materiał rozszczepialny przez promieniowanie neutronowe w reaktorze jądrowym są:Sztuczne izotopy pierwiastków powstające w rdzeniu reaktora jądrowego, które mogą być przekształcone w materiał rozszczepialny przez pojedynczy wychwyt neutronu obejmują:Niektóre inne aktynowce wymagają absorpcji więcej niż jednego neutronu by stać się nuklidem rozszczepialnym, by zaszły kolejne wychwyty neutronu czas życia jąder pośrednich musi być odpowiednio długi:Jako że proces ten wymaga 3 lub 4 neutronów termicznych do wytworzenia i ewentualnego rozszczepienia, zaś samo rozszczepienie neutronem termicznym generuje jedynie 2 do 3 neutronów, nuklidy te reprezentują netto ubytek neutronów. W reaktorze prędkim mogą one wymagać mniej neutronów do osiągnięcia rozszczepienia jak również produkować więcej neutronów kiedy ulegają rozszczepieniu.W typowym reaktorze termicznym pracującym na lekko wzbogaconym uranie, ilość rozszczepień pochodzących od produktów przemian nierozszczepialnego uranu 238 jest większa niż od jąder rozszczepialnych znajdujących się świeżym paliwie.Reaktor prędki, tzn. taki z niewielką ilością lub bez moderatora neutronów i za tym pracujący na neutronach prędkich może być używany jako reaktor powielający, produkujący więcej materiału rozszczepialnego niż sam zużywa, poprzez użycie materiału rodnego umieszczonego wokół rdzenia lub zawartego w specjalnych prętach paliwowych. Jako że pluton-238, pluton-240 i pluton-242 są materiałami rodnymi, nagromadzenie ich oraz innych nierozszczepialnych nuklidów stanowi mniejszy problem niż w reaktorach termicznych, które nie mogą ich wydajnie 'spalać'. Reaktory powielające używające neutronów termicznych są praktyczne w użyciu jedynie przy korzystaniu z torowego cyklu paliwowego, gdyż uran-233 ulega rozszczepieniu przez neutrony termiczne o wiele wydajniej niż pluton-239."
  },
  {
    "id": 2675,
    "haslo": "Materiał rozszczepialny",
    "tresc": "Materiał rozszczepialny - materiał zawierający jądra atomowe, które w wyniku zderzeń z neutronami ulegają łatwemu rozszczepieniu z emisją dodatkowych neutronów w jego wyniku, jak np. uran: 233 U lub 235 U czy pluton 239 Pu.Materiały rozszczepialne stosuje się jako paliwo jądrowe w reaktorach jądrowych i do budowy bomb jądrowych.Rozszczepialne nuklidy ulegające rozszczepieniu przez neutrony termiczne:Nuklidy rozszczepialne nie zawsze ulegają rozszczepieniu w wyniku absorpcji neutronów. Szansa na zajście rozszczepienia jest zależna od nuklidu jak również energii neutronu. Dla małych i średnich energii neutronów, przekroje czynne na pochłonięcie neutronu wywołujące rozszczepienie (σ F ), przekrój na wychwyt neutronów z emisją gamma (σ γ ), oraz odsetek nierozszczepialnych absorpcji są podane w tabeli po prawej stronie.Nuklidy, z których powstają nuklidy rozszczepialne nazywane są paliworodnymi. Przykładami ich są uran-238, pluton-240 czy tor-232. Uran-238 i tor-232 ulegają rozszczepieniu w wyniku bombardowania neutronami o energii większej niż 1 MeV dlatego również, pomimo małego przekroju czynnego na rozszczepienie, bywają zaliczane do nuklidów rozszczepialnych."
  },
  {
    "id": 2676,
    "haslo": "Moderator (fizyka)",
    "tresc": "Moderator – substancja służąca do zmniejszenia energii kinetycznej ( prędkości ) neutronów, aż do osiągnięcia przez nie stanu tzw. neutronów termicznych. Powolne neutrony znacznie wydajniej powodują rozszczepienie jąder atomowych w materiale paliwa jądrowego.Moderator musi charakteryzować się dużym przekrojem czynnym na rozpraszanie neutronów oraz małym na pochłanianie ich. Przekrój czynny na pochłanianie rośnie szybko wraz z masą jądra. Natomiast największa strata energii neutronu następuje wówczas, gdy neutron przekazuje najwięcej energii podczas zderzenia. Z zasady zachowania pędu i z zasady zachowania energii wynika, że ma to miejsce wówczas, gdy masa jądra jest zbliżona do masy neutronu. Najlepiej te warunki spełnia jądro wodoru. Ze względu na warunki technologiczne często stosuje się substancje zawierające trochę cięższe jądra.Jako moderator stosuje się wodę, ciężką wodę, beryl, lit, bifenyl i grafit. W reaktorze może pełnić także funkcję reflektora."
  },
  {
    "id": 2677,
    "haslo": "Nóż gamma",
    "tresc": "Nóż gamma ( ang. gamma knife ) – urządzenie medyczne wykorzystywane w radiochirurgii ﻿ (inne języki), odmianie radioterapii stereotaktycznej – trójwymiarowej radioterapii, wykorzystującej wysokie wartości dawki (powyżej 10 Gy ) w pojedynczej frakcji napromieniania, o bardzo wysokiej precyzji (z dokładnością powyżej 0,5 mm). Operacja nożem gamma jest metodą konkurencyjną dla klasycznej neurochirurgii, stosowaną w najmniej inwazyjnym leczeniu guzów mózgu, w szczególności gdy przy użyciu tradycyjnej neurochirurgii usunięcie guza jest utrudnione. Nóż gamma jest również stosowany w celu uniknięcia powikłań chirurgicznych, a także u pacjentów, u których stan zdrowia wyklucza wykonanie klasycznej operacji.Pacjent zostaje unieruchomiony za pomocą ramy stereotaktycznej w celu precyzyjnego wykonania zabiegu. Za pomocą obrazowania tomografią komputerową, rezonansem magnetycznym oraz pozytonową tomografią emisyjną lokalizuje się położenie guza względem założonej ramy stereotaktycznej. Następnie w miejsce, w którym jest umiejscowiony guz, zostaje skierowanych około 200 wiązek promieniowania gamma, którego źródłem są kapsuły zawierające radioaktywny kobalt-60. Ideą metody jest fakt, że pojedyncze wiązki promieniowania są na tyle słabe, by w czasie przenikania nie uszkadzać mózgu. Natomiast w ściśle określonym miejscu dawka z poszczególnych wiązek sumuje się (jej moc jest 200 razy większa niż moc dawki pojedynczej wiązki), osiągając moc niezbędną do zniszczenia komórek nowotworowych.Metoda ta jest mało inwazyjna i nie wymaga zabiegu kraniotomii w celu usunięcia guza. Zagrożenie wystąpienia skutków ubocznych jest bardzo małe w porównaniu do tradycyjnej operacji neurochirurgicznej. Zabieg jest stosunkowo krótki – trwa zazwyczaj od 20 minut do 2 godzin. Dodatkową zaletą metody jest fakt, iż nie wymaga ona praktycznie żadnej rekonwalescencji. Pacjenci poddani naświetlaniu nożem gamma powracają do normalnego życia następnego dnia po zabiegu. Od początku istnienia metody za pomocą noża gamma napromieniono na świecie ponad 500 000 pacjentów. Wadą metody jest stosunkowo mała grupa guzów, które można leczyć. Przy użyciu tej metody można niszczyć guzy łagodne, nieprzekraczające średnicy 3–4 cm.Metoda leczenia nożem gamma w Polsce jest stosunkowo młodą metodą. Pierwszym ośrodkiem, który rozpoczął leczenie nożem gamma w 2010 roku było Centrum Gamma Knife w Warszawie a drugim Centrum Diagnostyki i Terapii Onkologicznej w Katowicach (2013).Przeczytaj ostrzeżenie dotyczące informacji medycznych i pokrewnych zamieszczonych w Wikipedii."
  },
  {
    "id": 2678,
    "haslo": "Ośrodek Nuklearny w Natanz",
    "tresc": "IranNatanzOśrodek Nuklearny w Natanz ( pers. ‏تأسیسات هسته‌ای نطنز‎ ), oficjalnie Ośrodek Nuklearny Szahida Ahamadiego Rouszana ( pers. ‏تأسیسات هسته‌ای شهید احمدی روشن‎ ) – obiekt służący wzbogacaniu uranu w ramach irańskiego programu nuklearnego.Znajduje się w nim podziemny kompleks wyposażony w 50 000 wirówek, z których jednorazowo pracuje 11 000.Jest on chroniony żelbetową osłoną o grubości około 7,6 metra, która została pokryta dodatkowymi 22 metrami ziemi.Szacowany koszt jego budowy wynosił 2–3 miliardów dolarów.Istnienie tego ośrodka nuklearnego zostało po raz pierwszy ujawnione w 2002 roku przez Organizację Ludowych Mudżahedinów Iranu.W pierwszych dniach wojny izraelsko-irańskej doszło do izraelskiego ostrzału i według szefa Międzynarodowej Agencji Energii Atomowej, Rafaela Grossiego, budynki naziemne miały zostać częściowo zniszczone.22 czerwca 2025 ośrodek został zbombardowany przez Siły Powietrzne i Marynarkę Wojenną Stanów Zjednoczonych.W lutym 2012 roku, w obecności Mahmuda Ahmadineżada, ówczesnego prezydenta Iranu, zmieniono nazwę ośrodka na Ośrodek Nuklearny Szahida Ahamadiego Rouszana na cześć zamordowanego miesiąc wcześniej naukowca.Wcześniej nazwa tego obiektu jądrowego była związana z pobliskim miastem – Natanz i pod taką nazwą jest do dzisiaj znany w międzynarodowych mediach "
  },
  {
    "id": 2679,
    "haslo": "Paliwo mieszane",
    "tresc": "Paliwo mieszane (również: paliwo mieszane plutonowo-uranowe; ang. m ixed ox ide, MOX; re generated mix ture, REMIX) – rodzaj paliwa jądrowego stanowiącego mieszaninę odzyskanego plutonu (z paliwa jądrowego, odpadów jądrowych lub z broni jądrowej) i zubożonego uranu. Jest stosowane najpowszechniej w Europie i Japonii.Tradycyjne paliwo jądrowe jest używane w reaktorach jądrowych tylko raz, a potem traktowane jest jako odpad jądrowy. Przemiany jądrowe zachodzące w paliwie jądrowym powodują powstawanie innych izotopów rozszczepialnych, przede wszystkim plutonu-239 i plutonu-241.W reaktorze, w którym paliwo wymienia się co 3 lata, zużyte zostaje około połowy wytworzonego plutonu-239, co odpowiada za ok. 1/3 wygenerowanej energii. Pluton stanowi około 1% masy paliwa wyładowywanego z reaktora. 2/3 tego plutonu jest rozszczepialne (50% stanowi Pu-239, a 15% Pu-241).Niewypalone pluton i uran mogą zostać odzyskane z odpadów jądrowych i wykorzystane do produkcji nowego paliwa – MOX-u.Pierwszy raz paliwo MOX zostało użyte w reaktorze w 1963, ale do użytku komercyjnego weszło dopiero w latach 80. XX wieku. Do 2015 roku wytworzono i załadowano do reaktorów ok. 2000 ton paliwa MOX. W 2006 roku w Europie do ponad 30 reaktorów załadowano ok. 180 ton paliwa MOX.Używanie paliwa MOX podlega osobnemu licencjonowaniu. W Europie ok. 40 reaktorów może go używać; w Japonii ok. 10. Zwykle to paliwo stanowi ok. 30% wkładu paliwa w reaktorze. Reaktor EJ Ōma, reaktory EPR czy AP1000 mogą być w całości załadowane paliwem tego typu.Z paliwa MOX wytwarzane jest około 5% energii elektrycznej powstającej w elektrowniach jądrowych."
  },
  {
    "id": 2680,
    "haslo": "Pręt paliwowy",
    "tresc": "Paliwo jądrowe – substancja zawierająca materiał rozszczepialny wykorzystywana do uzyskiwania energii w reaktorach jądrowych. Zawiera najczęściej wzbogacony uran (tj. uran charakteryzujący się większą od naturalnej względną zawartością izotopu 235 U, mieszczącą się w granicach od kilku do 90%), w różnych formach fizykochemicznych: jako ciało stałe (tlenek, węglik, stop metaliczny, metal; w postaci prętów, pastylek itp.), w postaci ciekłej (jako roztwór siarczanu uranylu lub azotanu uranylu ) lub jako gaz ( sześciofluorek uranu ). Drugim materiałem wykorzystywanym jako paliwo jądrowe jest izotop plutonu 239 Pu. Rodzaj paliwa dopasowany jest do danego typu reaktora. Paliwo powinno składać się z materiałów, które w czasie pracy reaktora nie reagują między sobą ani z chłodziwem.W czasie eksploatacji paliwa jądrowego w reaktorze wzrasta w nim ilość produktów rozszczepienia i aktywacji, aż do poziomu uniemożliwiającego przebieg reakcji rozszczepienia z odpowiednią wydajnością, wymuszające wymianę paliwa jądrowego. Paliwo jądrowe wydobyte z reaktora nazywa się wypalonym (jest to najbardziej radioaktywna postać paliwa jądrowego), paliwo takie przechowuje się w elektrowni jądrowej, po kilku latach, poddaje się je procesowi oczyszczenia w celu ponownego wykorzystania.Wysoko wzbogacone paliwo jądrowe, wykorzystywane do produkcji broni jądrowej, nazywane jest jądrowym materiałem wybuchowym.Paliwo TRISO ( tristructural-isotropic, czyli izotropowe trójwarstwowe), to rodzaj paliwa ceramicznego z powłoką. Ma formę granul o średnicy 0,5 - 1 mm. Jądro granuli, o średnicy od 0,035 - 0,5 mm, tworzy materiał rozszczepialny (UC, UCO, UO 2, PuO 2 lub paliworodny tor ). Otoczone jest buforem z porowatego węgla, a następnie trzema warstwami: węgla pirolitycznego, ceramicznego węgliku krzemu i zewnętrznej warstwy węgla pirolitycznego. Warstwa węgliku krzemu nadaje granulom odpowiednią twardość i stanowi jedną z barier ochronnych.Dzięki budowie i wykorzystanym materiałów jest odporne na zjawiska zagrażające tradycyjnym prętom paliwowym - rozszerzalność termiczna, ciśnienie gazowych produktów rozszczepienia, temperatury powyżej 1600 °C. W 2013 roku zespół naukowców Idaho National Laboratory i Oak Ridge National Laboratory wytworzyli ziarna paliwa TRISO odporne na temperaturę 1800 °C. Paliwo pozwala także osiągać wysokie stopnie wypalenia, do 19 %.Paliwo TRISO przeznaczone jest do użytku w wysokotemperaturowych reaktorach chłodzonych gazem (HTGR) i VHTR, takich jak reaktory PBR. Granule paliwa są umieszczane w postaci dyspersji w ziarnach lub blokach grafitu.Paliwo typu TRISO zostało opracowane w 1961 w ramach brytyjskiego projektu Dragon i tam pierwszy raz użyte. Wykorzystane zostało też w reaktorach eksperymentalnych HTR-10 (Chiny) i HTTR (Japonia)."
  },
  {
    "id": 2681,
    "haslo": "Program Megatony na Megawaty",
    "tresc": "Megatony na Megawaty ( ang. Megatons to Megawatts ) – popularna nazwa porozumienia międzynarodowego, w ramach którego w latach 1993–2013 Rosja przerobiła część posiadanego uranu wysoko wzbogaconego (wykorzystywanego do produkcji broni jądrowej ) na uran nisko wzbogacony, zakupiony następnie przez Stany Zjednoczone na potrzeby energetyki jądrowej. Oficjalnie: „Porozumienie między rządem Federacji Rosyjskiej a rządem Stanów Zjednoczonych Ameryki dotyczące rozporządzania wysoko wzbogaconym uranem pobranym z broni jądrowej” z dnia 18 lutego 1993 r..Oryginalna propozycja tego programu została przedstawiona przez Thomasa Neffa, fizyka z MIT, w felietonie opublikowanym 24 października 1991 roku w dzienniku The New York Times. 28 sierpnia 1992 r. w Moskwie negocjatorzy parafowali 20-letnią umowę, a prezydent Stanów Zjednoczonych George HW Bush ogłosił porozumienie w dniu 31 sierpnia 1992 r. W 1993 roku umowę podpisał prezydent Stanów Zjednoczonych Bill Clinton, który rozpoczął jej wdrażanie, a następnie obie strony podpisały umowę na realizację handlową.Na mocy umowy Stany Zjednoczone i Rosja zgodziły się na komercyjne wdrożenie 20-letniego programu przerobienia 500 ton HEU (uranu-235 wzbogaconego do 90%) pobranego z głowic z czasów ZSRR na LEU (mniej niż 5% uranu-235). Warunki umowy wymagały jej realizacji na warunkach komercyjnych bez finansowania rządowego. Porozumienie wyznaczyło Departament Energii jako podmiot wykonawczy ze strony amerykańskiej natomiast Departament Energii wyznaczył nowo sprywatyzowaną firmę United States Enrichment Corporation (USEC) na przedstawiciela handlowego wykonującego program. Federacja Rosyjska wyznaczyła Techsnabexport (TENEX), zależną spółkę handlową rosyjskiego Ministerstwa Energii Atomowej (Minatom) jako swojego przedstawiciela do komercyjnej realizacji programu. W dniu 14 stycznia 1994 roku podpisano umowę handlową pomiędzy USEC i TENEX. Program wymagał również przetwarzania HEU w rosyjskich obiektach jądrowych poprzez rozcieńczenie go do LEU. Pierwsza dostawa nisko wzbogaconego uranu miała miejsce w maju 1995 roku.Program Megatony na Megawaty został rozpoczęty w 1993 i zakończony zgodnie z harmonogramem w grudniu 2013 roku. Łącznie 500 ton rosyjskiego wysoce wzbogaconego materiału rozszczepialnego z głowic jądrowych (odpowiednik 20 008 głowic nuklearnych) zostało przerobionych w Rosji na prawie 15 000 ton LEU (nisko wzbogaconego uranu) i sprzedanych do USA do wykorzystania jako paliwo w amerykańskich elektrowniach jądrowych. Program był jak dotąd największym i najbardziej udanym programem zapobiegania rozprzestrzenianiu broni jądrowej. Pierwszą elektrownią jądrową, która w ramach tego programu otrzymała niskowzbogacone paliwo zawierające uran, była Cooper Nuclear Station w 1998 r. Przez 20 lat trwania programu Megatony na Megawaty do 10% energii elektrycznej produkowanej w USA pochodziło z paliwa wyprodukowanego w oparciu o niskowzbogacony uran wytworzony z rosyjskiego wysokowzbogaconego uranu. "
  },
  {
    "id": 2682,
    "haslo": "Reaktor prędki",
    "tresc": "Reaktor prędki, reaktor na prędkich neutronach (i jego podtyp reaktor powielający, ang. fast reactor, FR ) – reaktor jądrowy, w którym nie ma moderatora, ponieważ reakcje rozszczepienia wywoływane są przez neutrony prędkie. Jako paliwo jądrowe stosuje się w nich mieszaninę tlenków plutonu i uranu. Paliwo jądrowe musi być silniej wzbogacone, niż paliwo dla reaktorów powolnych. W czasie pracy reaktora z izotopu uranu 238 U powstają, w procesie pochłonięcia neutronów i następujących rozpadów beta izotopy plutonu (głównie 239 Pu). Pluton może zostać następnie wydzielony i użyty ponownie jako paliwo. Reaktor powielający to reaktor, który wytwarza w ten sposób więcej plutonu, niż go zużywa.Podobnie jak w zwykłym reaktorze na neutronach termicznych, reakcja podtrzymywana jest przez opóźnione neutrony, emitowane przez produkty rozpadu jąder. Umożliwia kontrolowanie reaktora w taki sam sposób, jak reaktora termicznego, przy pomocy wsuwania i wysuwania prętów z materiału pochłaniającego neutrony.Reaktory prędkie używają najczęściej ciekłego sodu jako czynnika chłodzącego rdzeń. Woda nie nadaje się jako czynnik chłodzący, ponieważ jest doskonałym spowalniaczem (moderatorem) neutronów.Praktyczne zastosowanie reaktorów prędkich jest bardzo ograniczone, pomimo teoretycznie znacznie lepszej od reaktorów termicznych ekonomiki (reaktor powielający jest w stanie, startując z tej samej ilości uranu, wyprodukować setki razy więcej energii niż reaktor termiczny). Czynnikami ograniczającymi są przede wszystkim:Pierwszy na świecie przemysłowy reaktor prędki ( БН-350 ) uruchomiono w Szewczence ( Elektrownia jądrowa Aktau ) w 1972 (budowę rozpoczęto w 1964), obecnie nieczynny."
  },
  {
    "id": 2683,
    "haslo": "Reflektor neutronów",
    "tresc": "Reflektor neutronów – materiał o własnościach powodujących odrzucenie neutronów powstających w reaktorze jądrowym i skierowanie ich z powrotem w kierunku rdzenia reaktora.Reflektor poprawia bilans neutronów w rdzeniu, a w konsekwencji umożliwia zmniejszenie masy krytycznej materiału rozszczepialnego i wymiarów reaktora. Poprawia się także rozkład neutronów w rdzeniu.Wprowadzenie reflektora berylowego w reaktorze EWA pozwoliło na zwiększenie mocy z 4 do 10 MW.Najczęstsze reflektory neutronów:"
  },
  {
    "id": 2684,
    "haslo": "Rozdzielanie izotopów",
    "tresc": "Rozdzielanie izotopów – proces mający na celu uzyskanie czystego izotopu pierwiastka lub wzbogacenie pierwiastka w dany izotop. W procesie tym największe znaczenie mają metody mające na celu wzbogacanie uranu do celów energetycznych i militarnych. Do rozdzielania izotopów stosuje się zwykle metody fizyczne, bazujące głównie na różnicy mas izotopów. Metody chemiczne są rzadziej stosowane ze względu na to, że właściwości chemiczne izotopów są zbliżone. Uzyskanie pożądanego stopnia wzbogacenia zwykle wymaga stosowania procesów wielostopniowych.Rozdzielanie elektromagnetyczne opiera się na tej samej zasadzie, co działanie spektrometrów mas – jony o tej samej energii kinetycznej i ładunku, ale różnych masach, w wyniku oddziaływania z polem elektromagnetycznym poruszają się po różnych torach. Proces rozdzielania jest dokonywany w urządzeniach zwanych kalutronami. Metoda jest bardzo energochłonna i nie ma znaczenia gospodarczego, znajduje jednak zastosowanie we wzbogacaniu uranu dla celów wojskowych (po raz pierwszy została zastosowana w ramach projektu Manhattan ).Metoda oparta jest na zastosowaniu gradientu temperatury; efekt jest zwiększany przez konwekcję. Stosuje się kolumny termodyfuzyjne, tzn. długie rury, przez których środek jest przeprowadzana rura z parą lub drut grzejny, natomiast ściany zewnętrzne są chłodzone. Próbka jest wzbogacana w lżejszy izotop w środku i u góry. Metoda charakteryzuje się prostotą i niskimi kosztami inwestycji, jednak jest energochłonna. W ten sposób w ramach projektu Manhattan produkowano paliwo wstępnie wzbogacone. Obecnie metoda jest stosowana do rozdzielania izotopów gazów szlachetnych i innych lekkich pierwiastków (jak np. węgiel ).Metoda ta opiera się na zjawisku dyfuzji gazowej, tj. fakcie, że w gazie cząstki mają średnio tę samą energię kinetyczną ( zasada ekwipartycji energii ), wskutek czego lżejsze izotopy mają średnio większe prędkości i szybciej dyfundują. Ponieważ izotopy uranu tylko nieznacznie różnią się masą, konieczne jest zastosowanie serii wielu warstw dyfuzyjnych. Również tę metodę po raz pierwszy zastosowano w ramach projektu Manhattan. W Stanach Zjednoczonych metoda została dopracowana do tego stopnia, że mogła być użyta do produkcji uranu wysoko wzbogaconego, jednak zwykle stosowana jest do produkcji uranu nisko wzbogaconego. Cechuje się energochłonnością, długim czasem rozdzielania i wysokimi wymaganiami sprzętowymi.Metoda opiera się na zastosowaniu wirówek wzbogacających, w których na ciężkie izotopy działa większa siła odśrodkowa, a lżejsze gromadzą się bliżej osi wirówki. Zastosowanie wirówek do rozdzielania izotopów zostało po raz pierwszy zaproponowane w 1919 roku, a w roku 1934 wykorzystano ją do rozdzielnia izotopów chloru. W projekcie Manhattan nie była wykorzystana, a obecnie jest wiodącą technologią, z uwagi na stosunkowo małą energochłonność i krótki czas trwania procesu. Najważniejszym problemem technicznym jest wytrzymałość użytych materiałów, które są poddawane skrajnym przyspieszeniom.Metoda podobna do powyższej, z tym że zamiast wirówek stosuje się wiry wywołane szybkim przepływem gazu. Okazała się nieekonomiczna i na większą skalę zastosowano ją jedynie w Republice Południowej Afryki.Metoda stała się możliwa wraz z pojawieniem się wąskopasmowych, przestrajalnych laserów barwnikowych. W metodzie AVLIS ( atomic vapor laser isotope separation ) jest wykorzystywana różna dla różnych izotopów długość fali wzbudzającej. Umożliwia to selektywne jonizowanie atomów, które następnie są odchylane w polu elektromagnetycznym. Metoda fotochemiczna (ang. MLIS – molecular laser isotope separation ) wykorzystuje selektywne wzbudzanie światłem cząsteczek, przez co jedynie wybrane cząsteczki biorą udział w określonych reakcjach fotochemicznych.Wykorzystywany jest fakt, że cięższy izotop ma zwykle wyższą temperaturę wrzenia, np. D 2 O ma temperaturę wrzenia o 1,42 K większą niż H 2 O.Metoda ta opiera się na fakcie, że ciężkie pierwiastki trudniej ulegają elektrolizie. Jest to główna metoda stosowana w rozdzielaniu ciężkiego i lekkiego wodoru.Metoda wykorzystuje różną skłonność izotopów do przyjmowania określonej wartościowości, wskutek czego tworzą one różne związki, możliwe do rozdzielenia metodami stosowanymi w inżynierii chemicznej. Wykorzystywane są również różne stałe szybkości reakcji dla różnych izotopów.Metoda ta wykorzystuje fakt, że jony o różnym stopniu jonizacji (zależnym od izotopu) są pochłaniane w różnych miejscach jonitu.Jedna z nowszych metod. Wykorzystywany jest fakt, że jony o różnych masach mają różne częstości cyklotronowe. Częstość zmian przyspieszonego pola elektrycznego jest dostosowana do częstości cyklotronowej określonego izotopu, wskutek czego jego jony krążą po coraz większych orbitach.Współczynnik rozdziału dany jest wzorem:gdzie:Względne stężenie definiowane jest wzorem:gdzie x {\\displaystyle x} oznacza zawartość izotopu.Z uwagi na to, że współczynnik rozdziału jest zwykle bliski jedności, definiuje się także współczynnik przyrostu (ang. separation gain ):SWU (ang. Separative Work Unit – jednostka pracy rozdzielczej) jest jednostką wyrażającą wkład energii w proces wzbogacania i ma wymiar masy. Oznacza się ją również podając obok jednostkę masy. Praca rozdzielcza wyraża się wzorem:gdzie:Energochłonność procesu rozdzielania wyraża się w kWh/SWU. Na przykład zapotrzebowanie na energię dla dyfuzji gazowej wynosi ok. 2400 kWh/kg SWU, a wirówek ok. 60 kWh/kg SWU."
  },
  {
    "id": 2685,
    "haslo": "Selektor neutronów",
    "tresc": "Selektor neutronów ( ang. chopper) – urządzenie do przerywania wiązki neutronów w celu pomiaru jej energii za pomocą analizatora czasowego.Selektor składa się z walca wykonanego z równoległych warstw materiałów pochłaniających neutrony, np. aluminium i kadmu. Walce obraca się wokół własnej osi z dużą prędkością obrotową, ok. 40 000 obr./min. Przepuszczalność neutronów przez selektor zależy od kąta padania wiązki na warstwy urządzenia. Przy padaniu prostopadłym, wiązka jest pochłaniana."
  },
  {
    "id": 2686,
    "haslo": "Stabilizator parowy",
    "tresc": "Stabilizator parowy – urządzenie techniki reaktorowej służące zabezpieczeniu chłodziwa ( wody ) w reaktorach ciśnieniowych przed osiągnięciem wrzenia oraz służące do regulacji ciśnienia w pierwotnym obiegu chłodzenia reaktora.Stabilizator ma zwykle kształt wydłużonego walca, o objętości kilkudziesięciu metrów sześciennych, z zaokrąglonymi końcami, montowanego pionowo wewnątrz obudowy bezpieczeństwa. Do systemu chłodzenia reaktora podłączony jest pojedynczą rurą. Woda nie płynie przez stabilizator - zmienia się jedynie jej poziom w urządzeniu. Stabilizator nigdy nie jest wypełniony wodą.W reaktorach wodnych ciśnieniowych (PWR) woda w pierwotnym obiegu chłodzenia powinna zawsze znajdować się w stanie ciekłym. Ponieważ woda znajduje się tam w warunkach dalekich od normalnych (ma zwykle temperaturę od 275 do 315 °C), wymagane jest zastosowanie systemu utrzymującego odpowiednie jej ciśnienie, którego część stanowi stabilizator parowy.Stabilizator umożliwia kontrolowanie i monitorowanie ciśnienia w całym pierwotnym obiegu reaktora dzięki zjawisku naczyń połączonych i względnej nieściśliwości wody. Ciśnienie w całym obiegu nie jest takie samo w każdym jego punkcie (chociażby przez różnice w wysokości), jednak zmienia się ono równo pod wpływem zmian w innym punkcie. Dzięki temu wymuszając zmianę ciśnienia w stabilizatorze można zmieniać ciśnienie w całym obiegu, ze zbiornikiem ciśnieniowym reaktora włącznie.Wyróżnia się stabilizatory statyczne i dynamiczne.W stabilizatorze statycznym regulacja ciśnienia zachodzi samoistnie poprzez osiąganie równowagi między ciśnieniem wody a ciśnieniem pary wodnej u góry zbiornika. Jeśli ciśnienie wody w obiegu rośnie, zwiększa się również ciśnienie wody w stabilizatorze, co spręża parę wodną aż do osiągnięcia równowagi między nimi. W przypadku, gdy ciśnienie w obiegu maleje, ciśnienie pary wodnej wypycha wodę do obiegu, również do momentu wyrównania się ciśnień.Ciśnienie cieczy w stabilizatorze dynamicznym kontrolowane jest za pomocą zmian jej temperatury. Ponieważ ciśnienie cieczy jej wprost proporcjonalne do jej temperatury, aby zwiększyć ciśnienie w obiegu pierwotnym podgrzewa się ciecz w stabilizatorze za pomocą grzałek elektrycznych. Zmniejszenie ciśnienia dokonuje się za pomocą wtryskiwania chłodniejszej wody do zbiornika stabilizatora.Stabilizator służy też jako wskaźnik poziomu wody w obiegu pierwotnym reaktora - informacji kluczowej z punktu widzenia bezpieczeństwa pracy reaktora. W czasie normalnej pracy reaktora cały obieg jest wypełniony wodą - nie ma więc punktu odniesienia do pomiaru jej poziomu. Z tego względu stabilizator parowy instalowany jest możliwie najwyżej, ponad pozostałą częścią obiegu pierwotnego. Dzięki temu można być prawie pewnym, że dopóki w stabilizatorze znajduje się woda, jest też ona obecna w pozostałych częściach obiegu, w tym w zbiorniku reaktora.Stabilizator stanowi też zbiornik wyrównawczy ciśnienia dla obiegu pierwotnego, na wypadek nagłego zwiększenia się ciśnienia w obiegu. Ponieważ znajduje się w nim gorąca woda, jego część zawsze jest wypełniona parą wodą. Ściśliwość pary wodnej stanowi bufor dla zmian ciśnienia w obiegu. Zadaniem operatora reaktora jest zachowanie tego bufora przez czas eksploatacji reaktora.Na szczycie stabilizatora znajduje się wylot regulowany upustowym zaworem bezpieczeństwa (ang. pilot-operated relief valve, PORV). W przypadku nadmiernego wzrostu ciśnienia pary wodnej umożliwia on odprowadzenie nadmiaru pary do specjalnych zbiorników w obudowie bezpieczeństwa. Para ulega w nich skropleniu do cieczy. Objętość tych zbiorników jest ograniczona. W przypadku ich przepełnienia, zawartość ulega wypróżnieniu (poprzez kolejny zawór bezpieczeństwa ) na podłogę obudowy bezpieczeństwa skąd za pomocą instalacji drenażowej ulega odprowadzeniu do zbiorników."
  },
  {
    "id": 2687,
    "haslo": "Strumień neutronów",
    "tresc": "Strumień neutronów – ilość stosowana w fizyce reaktorów jądrowych, jest to strumień objętości neutronów definiowany jako iloczyn gęstości neutronów w jednostce objętości i ich średniej prędkości. Odpowiada łącznej długości przebytej przez wszystkie neutrony w jednostce czasu i objętości. Może być zdefiniowany jako liczba całkowita neutronów przechodząca w jednostce czasu przez jednostkową powierzchnię, prostopadłą do kierunku padania neutronów.ϕ = ρ v = n t S [ 1 c m 2 s ] {\\displaystyle \\phi =\\rho v={\\frac {n}{tS}}[{\\frac {1}{cm^{2}s}}]}Strumień neutronów w gwieździe AGB oraz w supernowej jest odpowiedzialny za większość naturalnych nukleosyntez produkujących elementy cięższe niż żelazo. W gwiazdach występuje stosunkowo niski strumień neutronów rzędu od 10 5 do 10 11 neutronów na cm² na sekundę, powstały w nukleosyntezie podczas s-procesu, czyli procesu wolnego wychwytu neutronów. Natomiast po rozpadzie rdzenia supernowej mamy do czynienia z bardzo dużym strumieniem neutronów, rzędu 10 22 neutronów na cm² na sekundę co wynika z nukleosyntezy podczas r-procesu, czyli szybkiego wychwytu neutronów. Atmosferyczny strumień neutronów, pochodzący prawdopodobnie od burz, może osiągnąć poziom od 3 do 5*10 2 [n/cm 2 /s] neutronów na cm² na sekundę.Dodatkowe informacje: Promieniowanie neutronoweSztuczny strumień neutronów odnosi się do strumienia neutronów wytworzonych przez człowieka, może być to również produkt uboczny z broni jądrowej, produkcji energii jądrowej lub może pochodzić z konkretnego zastosowania: na przykład z reaktora badawczego lub kruszenia jądra atomowego. Strumień neutronów jest często używany do inicjowania rozszczepienia dużych niestabilnych jąder. Dodatkowy neutron(y) mogą spowodować, że jądro stanie się niestabilne, co spowoduje jego rozpad i utworzenie bardziej stabilnych produktów. Efekt ten jest niezbędny podczas pracy reaktorów i w broni jądrowej. Pomiar strumienia neutronów w reaktorze jądrowym podczas rozszczepienia służy przede wszystkim do kontrolowania tej reakcji. Kształt strumienia odnosi się do gęstości lub względnej mocy strumienia, gdy ten krąży wokół reaktora. Zazwyczaj najsilniejszy strumień neutronów występuje w środku rdzenia reaktora i ulega zmniejszeniu w kierunku jego krawędzi. Im wyższy strumień neutronów tym większe prawdopodobieństwo zajścia reakcji jądrowej, ponieważ więcej neutronów przepływa przez daną powierzchnię. Reaktor typowej elektrowni jądrowej ( PWR ) działający 40 lat (32 pełne lata pracy reaktora) wytwarza około 3,5 *10 19 [n/ cm²](E> 1 MeV). Strumień neutronów oddziałuje niekorzystnie na zbiornik reaktora powodując kruchość radiacyjną i radioaktywność stali."
  },
  {
    "id": 2688,
    "haslo": "Superciężka woda",
    "tresc": "T 2 O3 H 2 O22,03 g/mol14940-65-91047524,48 °C 101,21 °C 4,49 ±0,02 °C; 663 Pa Woda trytowa (tlenek ditrytu, superciężka woda ), T 2 O lub 3 H 2 O – woda, w której atomy wodoru 1 H zastąpione zostały izotopem 3 H, czyli trytem.Można ją otrzymać przez utlenienie gazowego trytu tlenkiem miedzi(II).Określenie jej właściwości jest trudne ze względu na ryzyko dla zdrowia i rozpad promieniotwórczy trytu ( T ½ wynosi ok. 12 lat). Temperatura topnienia T 2 O wynosi 4,5 °C, wrzenia 101,2 °C, a maksymalną gęstość (1,215 g/cm³) osiąga w temp. 13,4 °C.Wodę trytową można wykorzystać jako znacznik w górnictwie naftowym oraz do badań hydrogeologicznych – po jej dodaniu do cieków można śledzić ich przebieg, kontakty i szybkość przepływu. Po rozcieńczeniu w dużej ilości zwykłej wody H 2 O następuje wymiana atomów:Powstający związek HTO też jest nazywany wodą trytową i to on jest oznaczany w ww. badaniach.monotlenek diwodoru"
  },
  {
    "id": 2689,
    "haslo": "Tlenek dideuteru",
    "tresc": "D 2 O2 H 2 O20,03 g/mol7789-20-0246023,82 °C 101,42 °C 1,095 cP71,87 dyn·cm ZC0230000Ciężka woda, HDO lub D 2 O – wieloznaczny termin fizyczny i chemiczny:W „normalnej” wodzie występuje naturalnie ok. 115 ppm wody ciężkiej. Można ją pozyskiwać na różne sposoby:Cząsteczki ciężkiej wody mają masę cząsteczkową większą o 2 g/mol od „zwykłej wody”, co powoduje nieco większą gęstość ciężkiej wody w stosunku do wody „zwykłej”. Dzięki temu można oddzielać wodę ciężką od „zwykłej” przez wirowanie. Współcześnie ciężką wodę uzyskuje się głównie za pomocą rozdziału tlenku deuteru od tlenku protu na kolumnach sorpcyjnych, wykorzystujących różnice w trwałości wiązań wodorowych tworzonych przez tlenek protu i tlenek deuteru z wypełnieniem tych kolumn.Właściwości chemiczne wody ciężkiej są niemal takie same jak zwykłej wody, z wyjątkiem jej zdolności do tworzenia wiązań wodorowych (tworzy silniejsze wiązania) i polaryzacji wiązań tlen – wodór (deuter), co skutkuje m.in. nieco wyższym pH. Woda ciężka znacząco różni się natomiast od zwykłej wody pod względem fizycznym. Ma:Ciężka woda stosowana współcześnie w przemyśle zawiera zwykle od 95 do 99% tlenku deuteru w stosunku do tlenku wodoru. Jest stosowana jako moderator w reaktorach jądrowych, gdyż ma zdolność do spowalniania neutronów prędkich. Zwykła woda też ma taką zdolność, jednak pochłania znacznie więcej neutronów termicznych (optymalnych do wywoływania reakcji rozszczepienia jąder U-235). Oprócz tego woda deuterowana jest stosowana w chemii, jako jeden z rozpuszczalników stosowanych w analitycznej technice NMR oraz tanie źródło deuteru, przy badaniu mechanizmów reakcji, poprzez znakowanie izotopowe i obserwację tzw. efektu izotopowego.Kanada jest największym na świecie producentem ciężkiej wody, która jest wykorzystywana jako moderator w reaktorach atomowych typu CANDU.Ze względu na przydatność ciężkiej wody w programach produkcji broni atomowej w niektórych krajach (np. Australii ) obrót tym związkiem podlega prawnej kontroli.Ciężka woda była źródłem niepokoju podczas II wojny światowej. Alianci podejrzewali, że przy jej wykorzystaniu Niemcy prowadzili eksperymenty mające na celu zbudowanie bomby atomowej. Aby temu zapobiec, w 1942 roku Brytyjczycy wysłali jednostki specjalne w celu zniszczenia fabryki izotopu Vemork w Norwegii, w miejscowości Rjukan. Fabryka została poważnie uszkodzona na początku 1943 r. w wyniku akcji norweskich komandosów. Została szybko odbudowana, jednak amerykański nalot spowodował, że Niemcy podjęli decyzję o przeniesieniu zasobu ciężkiej wody do Niemiec. Nie udało się im jednak jej przetransportować – na początku 1944 r. bojownicy norweskiego ruchu oporu zatopili prom przewożący ewakuowane z fabryki zapasy ciężkiej wody.Z fizykochemicznego punktu widzenia woda ciężka niewiele różni się od wody „zwykłej”. Te niewielkie różnice są jednak istotne dla żywych organizmów. W biopolimerach takich jak białka czy kwasy nukleinowe, deuterowanie (czyli wymiana izotopowa wodoru na deuter ) powoduje nieznaczny spadek energii wiązań wodorowych. Jest to znany w przyrodzie efekt Ubbelohdego.Różnica w aktywności wodoru i deuteru w żywych organizmach ma źródło w efektach dynamicznych oddziaływań kooperatywnych, które prowadzą do występowania efektów samoorganizacji izotopowej w układach wiązań wodorowych. Samoorganizacja H/D prowadzi do tego, że deuter niechętnie „wchodzi” np. do DNA organizmów żywych.Eksperymenty na myszach, szczurach i psach pokazały, że zawartość 25% deuteru powoduje (czasem nieodwracalną) bezpłodność, ponieważ gamety i zygoty nie mogą się rozwijać. Wysokie stężenia ciężkiej wody (90%) gwałtownie zabijają ryby, kijanki, płazińce i muszki owocowe. Ssaki (np. szczury) otrzymujące do picia ciężką wodę umierają po tygodniu, kiedy zawartość deuteru osiąga 50%. Przyczyną śmierci, podobnie jak w zatruciu cytotoksycznym (np. podczas chemioterapii ) i ostrej chorobie popromiennej, wydaje się być ogólne zahamowanie podziałów komórkowych. Ciężka woda jest bardziej toksyczna dla komórek nowotworowych niż zdrowych, jednak stężenia wymagane dla skutecznego działania są zbyt wysokie dla zastosowań terapeutycznych. Podobnie jak w chemioterapii, ssaki zatrute D 2 O umierają w wyniku niewydolności szpiku kostnego ( krwotoki i infekcje ) i zaburzeń funkcji jelit ( biegunka i utrata płynów).Prokariotyczne organizmy, takie jak bakterie, u których deuter nie powoduje problemów z mitozą, mogą rozwijać się przy całkowitym zastąpieniu wodoru przez deuter, również w białkach i DNA. Pełne zastąpienie zwykłych izotopów cięższymi stabilnymi jest możliwe u organizmów wyższych w przypadku innych pierwiastków ( 13 C, 15 N, 18 O ), ale nie wodoru.Ciężka woda wykorzystywana jest dla poprawienia skuteczności terapii borowo-neutronowej, gdzie wykorzystuje się zdolność deuteru do moderowania neutronów bez ich wychwytywania.monotlenek diwodoru"
  },
  {
    "id": 2690,
    "haslo": "Tlenek ditrytu",
    "tresc": "T 2 O3 H 2 O22,03 g/mol14940-65-91047524,48 °C 101,21 °C 4,49 ±0,02 °C; 663 Pa Woda trytowa (tlenek ditrytu, superciężka woda ), T 2 O lub 3 H 2 O – woda, w której atomy wodoru 1 H zastąpione zostały izotopem 3 H, czyli trytem.Można ją otrzymać przez utlenienie gazowego trytu tlenkiem miedzi(II).Określenie jej właściwości jest trudne ze względu na ryzyko dla zdrowia i rozpad promieniotwórczy trytu ( T ½ wynosi ok. 12 lat). Temperatura topnienia T 2 O wynosi 4,5 °C, wrzenia 101,2 °C, a maksymalną gęstość (1,215 g/cm³) osiąga w temp. 13,4 °C.Wodę trytową można wykorzystać jako znacznik w górnictwie naftowym oraz do badań hydrogeologicznych – po jej dodaniu do cieków można śledzić ich przebieg, kontakty i szybkość przepływu. Po rozcieńczeniu w dużej ilości zwykłej wody H 2 O następuje wymiana atomów:Powstający związek HTO też jest nazywany wodą trytową i to on jest oznaczany w ww. badaniach.monotlenek diwodoru"
  },
  {
    "id": 2691,
    "haslo": "Tlenek plutonu(IV)",
    "tresc": "ditlenek plutonu, tlenek(2−) plutonu(4+), tlenek plutonu(4+), tlenek plutonu(IV)dioksydoplutontlenek plutonu(IV)dawniej: dwutlenek plutonuPuO 2276,06 g/molżółto-brązowe kryształy 12059-95-92390 °C regularny UO 2Tlenek plutonu(IV), PuO 2 – nieorganiczny związek chemiczny, tlenek plutonu na IV stopniu utlenienia. W normalnych warunkach w postaci rozdrobnionej jest brązowym proszkiem, tworzy żółtobrązowe kryształy. Powstaje na powierzchni metalicznego plutonu wystawionego na działanie powietrza. Wskutek dużej radioaktywności plutonu (silna emisja cząstek α ) samorzutnie rozgrzewa się; w przypadku produktu wzbogaconego w izotop Pu-238 może rozgrzać się do czerwoności. Masa krytyczna tlenku plutonu wynosi około 25 kg. W mieszaninie z tlenkiem uranu stosowany jest jako paliwo jądrowe, tzw. MOX.Czas biologicznego półtrwania zainhalowanych cząsteczek dwutlenku plutonu wynosi u ludzi 5–7 lat."
  },
  {
    "id": 2692,
    "haslo": "Uran wzbogacony",
    "tresc": "Wzbogacony uran – uran, który zawiera znacznie większą ilość izotopu 235 U niż uran występujący naturalnie, uzyskuje się go w procesie rozdzielania izotopów zwanego też wzbogacaniem uranu. Naturalny uran zawiera głównie izotop 238 U, a 235 U stanowi około 0,72% jego masy. Uran 235 jest jedynym izotopem występującym w naturze ulegającym rozszczepieniu pod wpływem neutronów termicznych.Wzbogacony uran jest kluczowym elementem reaktora jądrowego i broni jądrowej.Międzynarodowa Agencja Energii Atomowej kontroluje obrót wzbogaconym uranem oraz technologiami niezbędnymi do jego uzyskania w celach zapewnienia bezpieczeństwa jego produkcji, użytkowania, przetwarzania oraz rozpowszechniania.Izotop 238 U odrzucany w czasie procesu wzbogacania jest znany jako uran zubożony, zachowujący wysoką gęstość. Używany w zastosowaniach wymagających materiałów wysokiej gęstości np. do produkcji podkalibrowych pocisków przeciwpancernych.Szacuje się, że na Ziemi istnieje (1997 r.) około 2000 ton wysoko wzbogaconego uranu, wyprodukowanego głównie do broni jądrowej, reaktorów jądrowych okrętów i w mniejszych ilościach do reaktorów badawczych.Uran wysoko wzbogacony (HEU, z ang. highly enriched uranium ) zawiera >20% izotopów 235 U i 233 U. Materiał rozszczepialny w broni jądrowej zwykle zawiera 85% lub więcej 235 U i jest określany jako bojowy, w odróżnieniu od uranu o zawartości 20% 235 U, nazywanego użyteczny do zastosowania militarnego, nieefektywnego z punktu widzenia zastosowań militarnych, ale umożliwiającego skonstruowanie bomby jądrowej. Pomimo znacznie większej masy krytycznej, istnieje teoretyczna możliwość wywołania eksplozji jądrowej z użyciem uranu zawierającym poniżej 20% 235 U. Wraz ze zmniejszeniem stopnia wzbogacenia rośnie masa krytyczna uranu, w układzie bez moderacji neutronów dążąc do nieskończoności dla 6%. W eksperymentach nad wzbogacaniem uzyskano uran wzbogacony do ponad 97%.Uran wysoko wzbogacony jest także stosowany jako paliwo w reaktorach szybkich neutronów, a także jako paliwo do reaktorów okrętów podwodnych (50–90% 235 U). Pierwszy prototypowy reaktor szybkich neutronów do zastosowań komercyjnych \"Fermi-1\" wymaga paliwa wzbogaconego do 26,5% 235 U.Uran nisko wzbogacony (LEU, z ang. low-enriched uranium ), zawierający poniżej 20% izotopu 235 U, stosowany jest w najbardziej rozpowszechnionych reaktorach wodnych. Stosowane w nich wzbogacenie paliwa waha się w granicach między 3 a 5% 235 U. W reaktorach badawczych stosuje się uran zawierający 12–19,75% 235 U.Uran nieznacznie wzbogacony (SEU, z ang. slightly enriched uranium ) zawiera 0,9–2% izotopu 235 U. Został on wprowadzony w późniejszym czasie, w miejsce uranu naturalnego używanego w niektórych reaktorach ciężkowodnych np. CANDU. Niewielkie wzbogacenie ułatwia sterowanie reaktorem, poprawiając bezpieczeństwo i zwiększając elastyczność operacyjną. Koszty uzyskania takiego paliwa są niższe z powodu konieczności małego wzbogacenia uranu. Pozwala to obniżyć ogólny koszt paliwa oraz zagospodarowania niewielkich ilości powstających odpadów.Uran odzyskany – rodzaj nieznacznie wzbogaconego uranu uzyskanego w wyniku przetwarzania wypalonego paliwa stosowanego w reaktorach wodnych. Zużyte paliwo zawiera więcej 235 U niż uran naturalny i może być tym samym używany w reaktorach wymagających uranu naturalnego."
  },
  {
    "id": 2693,
    "haslo": "Uran zubożony",
    "tresc": "Uran zubożony (DU z ang. depleted uranium ) – przetworzony uran, składający się głównie z izotopu o liczbie masowej 238 (U-238), w znacznej mierze pozbawiony radionuklidu U-235. Stosowany jest m.in. w przemyśle zbrojeniowym.Uran naturalny zawiera 99,27% U-238 ﻿ (inne języki), 0,72% U-235 ﻿ (inne języki) i 0,0055% U-234 ﻿ (inne języki). Materiał rozszczepialny wykorzystywany w reaktorach jądrowych i w broni jądrowej musi zawierać izotop U-235. Aby go uzyskać, przeprowadza się rozdzielanie izotopów uranu. Ubocznym produktem wzbogacenia jest uran zubożony.Promieniowanie zubożonego uranu jest o ok. połowę mniejsze niż promieniowanie uranu naturalnego. Zubożony uran powstaje także w wyniku przetwarzania paliwa jądrowego zużytego w reaktorach jądrowych. Ten rodzaj zubożonego uranu można odróżnić od uzyskiwanego z przetwarzania naturalnego uranu przez obecność w nim izotopu U-236 ﻿ (inne języki).Właściwości chemiczne i fizyczne zubożonego uranu – poza wymienionymi wyżej – są praktycznie identyczne jak uranu naturalnego.Uran zubożony jest używany jako przeciwpancerna amunicja podkalibrowa z uwagi na ok. 1,7 raza wyższą gęstość od ołowiu (uran ma gęstość 19,1 g/cm³) oraz palność rozgrzanych odłamków przy kontakcie z powietrzem. Wykorzystywany jest też jako składnik pancerza nowoczesnych czołgów, np. M1 Abrams. Zubożony uran jest używany m.in. jako materiał na koła zamachowe, w których może on zgromadzić więcej energii kinetycznej niż stal w tej samej objętości. Wszystkim powyższym zastosowaniom sprzyja jego niska cena i niska radioaktywność, tylko około 4 razy wyższa od promieniowania tła.Wykorzystywany jest również jako element konstrukcyjny broni jądrowej i termojądrowej, do produkcji pojemników na materiały promieniotwórcze nie przepuszczających promieniowania, jako osłona bomby kobaltowej stosowanej w medycynie, jako materiał paliworodny w FBR, do produkcji defektoskopów – aparatów prześwietlających spoiny w celu oceny jakości ich wykonania.Zubożony uran był też stosowany jako balast trymujący w samolotach pasażerskich np. w Boeingu 747-100. Wczesne wersje tego samolotu miały 400–1500 kg uranu w tylnej części kadłuba. Wycofano go po katastrofie izraelskiego Boeinga 747-258F, który rozbił się o budynek mieszkalny w Amsterdamie 4 października 1992, gdyż pożar objął również uran. Balast uranowy zastąpiono ołowianym lub kadmowym.Na temat zagrożeń pochodzących od zubożonego uranu wydano wiele opinii, zarówno potwierdzających szkodliwość, jak i ją negujących. Promieniotwórczość uranu zubożonego wynosi około połowy aktywności naturalnego uranu. Według danych szacunkowych, promieniowanie amunicji bojowej zawierającej uran zubożony (zarówno magazynowanej, transportowanej, jak i zalegającej w glebie) jest zaledwie 4-krotnie większe od promieniowania naturalnego, pochodzącego ze źródeł naturalnych, stąd nie może wpływać na zdrowie człowieka.Wysoką toksyczność wykazują pyły uranu i pyły tlenków uranu, wydzielające się podczas spalania penetratora kinetycznego z pocisku kinetycznego podczas przebijania się przez pancerz (wydzielone w wyniku tarcia ciepło zapala piroforyczny uran). Mogą one wniknąć do organizmu z wdychanym powietrzem lub poprzez kontakt ze skórą i połknięcie z posiłkami. Związki chemiczne uranu kumulują się między innymi w kościach, gdzie zarówno efekty trujące (charakterystyczne dla metali ciężkich ), jak i pochodzące od promieniowania, są dużo bardziej szkodliwe.Organizacją, która promuje zakazanie stosowania amunicji ze zubożonego uranu, jest International Coalition to Ban Uranium Weapons ﻿ (inne języki)."
  },
  {
    "id": 2694,
    "haslo": "Uszkodzenie w kierunku bezpiecznym",
    "tresc": "Uszkodzenie w kierunku bezpiecznym ( ang. fail-safe ) – zasada projektowania układu (regulacji, wykonywania, sterowania), aby po uszkodzeniu samoczynnie przechodził w stan bezpieczniejszy.Przykładem zastosowania „fail-safe” w automatyce jest utrzymywanie prętów kontrolnych reaktora jądrowego w stanie podniesionym przy pomocy elektromagnesów. Gdy z jakiegokolwiek powodu w obwodzie elektromagnesu zabraknie prądu, pręty opadną do rdzenia wygaszając reaktor, niezależnie od woli i intencji operatora."
  },
  {
    "id": 2695,
    "haslo": "Wirówka wzbogacająca",
    "tresc": "Wirówka wzbogacająca – szybkoobrotowa wirówka, w której pod wpływem sił odśrodkowych następuje rozdzielenie izotopów uranu związanego w postaci gazowego fluorku uranu, 235 UF 6 i 238 UF 6.Naturalnie występujący uran zawiera ok. 99,3% izotopu 238 U, 0,7% 235 U i śladowe ilości 234 U. Podczas wirowania izotop 235 U jako lżejszy pozostaje w komorze środkowej jako uran wzbogacony, natomiast izotop 238 U przemieszcza się ku ściankom wirówki jako uran zubożony. Aby uzyskać wystarczającą koncentrację uranu wzbogaconego, stosuje się wiele układów wirówek połączonych szeregowo.Opisana metoda wzbogacania była stosowana do wzbogacania uranu do zastosowań cywilnych ( reaktory: z 0,7% do 3,3%), a także do zastosowań wojskowych ( bomba atomowa: z 0,7% do 90%)."
  },
  {
    "id": 2696,
    "haslo": "Woda trytowa",
    "tresc": "T 2 O3 H 2 O22,03 g/mol14940-65-91047524,48 °C 101,21 °C 4,49 ±0,02 °C; 663 Pa Woda trytowa (tlenek ditrytu, superciężka woda ), T 2 O lub 3 H 2 O – woda, w której atomy wodoru 1 H zastąpione zostały izotopem 3 H, czyli trytem.Można ją otrzymać przez utlenienie gazowego trytu tlenkiem miedzi(II).Określenie jej właściwości jest trudne ze względu na ryzyko dla zdrowia i rozpad promieniotwórczy trytu ( T ½ wynosi ok. 12 lat). Temperatura topnienia T 2 O wynosi 4,5 °C, wrzenia 101,2 °C, a maksymalną gęstość (1,215 g/cm³) osiąga w temp. 13,4 °C.Wodę trytową można wykorzystać jako znacznik w górnictwie naftowym oraz do badań hydrogeologicznych – po jej dodaniu do cieków można śledzić ich przebieg, kontakty i szybkość przepływu. Po rozcieńczeniu w dużej ilości zwykłej wody H 2 O następuje wymiana atomów:Powstający związek HTO też jest nazywany wodą trytową i to on jest oznaczany w ww. badaniach.monotlenek diwodoru"
  },
  {
    "id": 2697,
    "haslo": "Współczynnik powielania neutronów",
    "tresc": "Współczynnik powielania (mnożenia) neutronów – jedna z fundamentalnych wartości liczbowych opisujących stan reaktora jądrowego i reakcji łańcuchowej. Oznaczany zazwyczaj jako k lub k ef.Definiowany jest jako stosunek ilości n neutronów w chwili kolejnej i+1 (pokoleniu) do ilości neutronów w chwili bieżącej i (wcześniejszym pokoleniu):k = n i + 1 n i {\\displaystyle k={\\frac {n_{i+1}}{n_{i}}}}.Wielkość współczynnika mówi wprost o przebiegu reakcji łańcuchowej. Dla k > 1 (stan nadkrytyczny) liczba neutronów w każdym cyklu reakcji zwiększa się wykładniczo, prowadząc do jej gwałtownego przebiegu. Współczynnik powielania mniejszy od jedności (stan podkrytyczny) oznacza wygasanie reakcji łańcuchowej. Z punktu widzenia normalnej pracy rektora jądrowego pożądaną wielkością k ≈ 1 ( stan krytyczny ) - oznacza to zachodzenie kontrolowanej, samopodtrzymującej się reakcji łańcuchowej.Z definicji k można wyznaczyć przyrost neutronów w jednostce czasu:d n d t = ( k − 1 ) n τ {\\displaystyle {\\frac {dn}{dt}}={\\frac {(k-1)n}{\\tau }}},gdzie τ to średni czas życia jednego pokolenia neutronów, tj. czas między kolejnymi rozszczepieniami jądra.Elementy kontrolne reaktora jądrowego służą do kontrolowania współczynnika powielania neutronów za pomocą materiałów o wysokim współczynniku pochłaniania neutronów.Zmiana współczynnika powielania neutronów to reaktywność."
  },
  {
    "id": 2698,
    "haslo": "Zaawansowany generator radioizotopowy Stirlinga",
    "tresc": "Zaawansowany generator radioizotopowy Stirlinga ( ang. Advanced Stirling Radioisotope Generator, ASRG) – obecnie opracowywany system zasilania jądrowego, w którym źródłem energii jest rozpad izotopu promieniotwórczego, a uwolnione ciepło zamieniane jest na energię elektryczną z wykorzystaniem silnika Stirlinga.Prace nad rozwojem technologii współfinansuje Departament Energii Stanów Zjednoczonych i NASA dla zastosowania w przyszłych misjach kosmicznych.Wyższa sprawność cyklu Stirlinga przekształcania ciepła w elektryczność, w porównaniu do termopar stosowanych w radioizotopowych generatorach termoelektrycznych (aktualnie źródło energii dla wielu misji, m.in. Pioneer 10, Voyager 1, Galileo, Ulysses, Cassini-Huygens, New Horizons ), pozwoli wielokrotnie zmniejszyć zapotrzebowanie na paliwo PuO 2."
  },
  {
    "id": 2699,
    "haslo": "Zakład wzbogacania uranu w Fordo",
    "tresc": "To jest wersja przejrzana tej stronyIranFordowZakład wzbogacania uranu w Fordo ( pers. ‏تأسیسات هسته‌ای فردو‎ ), oficjalnie Ośrodek Nuklearny Szahida Alego Mohammadiego ( pers. ‏تأسیسات هسته‌ای شهید علی‌محمدی‎ ) – obiekt służący wzbogacaniu uranu w ramach irańskiego programu nuklearnego.Znajduje się w nim podziemny kompleks wyposażony w co najmniej 1040 jednocześnie pracujących wirówek.W marcu 2023 r. Międzynarodowa Agencja Energii Atomowej potwierdziła, że w Fordo odkryto wzbogacony do 83,7% uran.W pierwszych dniach wojny izraelsko-irańskiej nastąpiła tam eksplozja i według Organizacji Energii Atomowej Iranu, doszło do ograniczonych zniszczeń obiektu. Zniszczenie go było głównym celem ataku Izraela, lecz wymagało bomb zdolnych do przebicia 60 metrów skały. Zdaniem ekspertów tylko USA dysponują bronią zdolną przebić górskie umocnienia. Są nią bomby penetrujące ﻿ (inne języki) GBU-57 o masie 13,6 tony oraz samoloty B-2 Spirit, które mogą je przenieść w rejon celu.Próbę zniszczenia ośrodka podjęto 22 czerwca 2025. W ataku siedmiu bombowców B-2 Spirit Sił Powietrznych Stanów Zjednoczonych użyto kilku 13-tonowych bomb penetrujących a wstępne oceny skutków bombardowania wskazują na sukces ataku. Kluczowe irańskie obiekty wzbogacania uranu (także w Natanzu oraz Isfahanie ) zostały całkowicie zniszczone."
  },
  {
    "id": 2700,
    "haslo": "Zasilacz izotopowy",
    "tresc": "Zasilacz izotopowy – generator energii elektrycznej wykorzystujący rozpad pierwiastków promieniotwórczych jako źródło energii. Zasilacz taki wykorzystuje samoistnie następujący rozpad radioizotopów.Rozróżniamy dwa rodzaje zasilaczy izotopowych:Przykładem termicznego zasilacza izotopowego jest SNAP-27, zawierający 3,8 kilograma plutonu 238, który stosowany był w misjach księżycowych programu Apollo 12-17. Zasilacz ten po 10 latach pracy wykazywał spadek mocy poniżej 10% w stosunku do wartości nominalnej 70 W."
  },
  {
    "id": 2701,
    "haslo": "Zatrucie ksenonowe",
    "tresc": "Zatrucie ksenonowe ( jama jodowa ) – zmniejszenie reaktywności, a nawet dezaktywacja, reaktora jądrowego w wyniku gromadzenia się w rdzeniu reaktora izotopu ksenonu -135, który silnie pochłania neutrony. Zmiany w ilości ksenonu-135 w reaktorze są także głównym powodem oscylacji mocy reaktora, które występują po zmianie położenia prętów kontrolnych lub w wyniku innych czynników wpływających na reaktywność reaktora.Szczególnym przypadkiem zatrucia ksenonowego reaktora jest tak zwana jama jodowa, która jest stanem znacznego i tymczasowego zmniejszenia reaktywności reaktora, prowadzącym nawet do jego zablokowania i uniemożliwienia uruchomienia, następującym po jego wyłączeniu lub znacznym zmniejszeniu mocy.Gromadzenie się krótkotrwałych produktów rozszczepienia działających jako trucizna jądrowa nazywane jest „jamą jodową”, „zatruciem reaktora” lub „zatruciem ksenonem”. Nagromadzenie stabilnych lub długożyjących izotopów pochłaniających neutrony nazywa się „żużlowaniem reaktora”.Próba utrzymania reaktywności zatrutego ksenonem reaktora była jednym z ważniejszych bezpośrednich czynników, które doprowadziły do katastrofy w Czarnobylskiej Elektrowni Jądrowej.135 Xe powstaje w produktach rozszczepienia w wyniku:135 I powstaje przez rozpad beta telluru-135 i jest bezpośrednim produktem rozszczepienia. Czas połowicznego rozpadu telluru jest równy 19,2 s. Czas ten jest znacznie krótszy od czasu rozpadu jodu, dlatego można pominąć przemianę telluru w jod i przyjąć, że cały jod-135 powstaje bezpośrednio w wyniku rozszczepienia. W produktach rozszczepienia neutronami termicznymi uranu-235, tellur stanowi 3,3%, jod – 3,1%, a ksenon – 0,25%. Łącznie ksenon-135 stanowi około 6,6% liczby powstających nuklidów, a powstający z rozpadu jodu stanowi 6,4%. Ksenon-135 powstający bezpośrednio z rozszczepień to około 0,2% powstających nuklidów, albo 4% (0,25/6,65 · 100% = 3,8%) całego ksenonu-135.135 I jest słabym absorberem neutronów, przez co w reaktorze ulega jedynie rozpadowi do 135 Xe. Skutkiem tego gromadzi się w reaktorze w tempie proporcjonalnym do liczby rozszczepień, która jest proporcjonalna do mocy cieplnej reaktora, a ubywa go proporcjonalnie do zgromadzonej ilości, z czasem połowicznego zaniku 6,6 godziny. Rozpadający jod zmienia się w 135 Xe, dlatego przyrost ilości 135 Xe jest równy ubytkowi 135 I, a ten, zgodnie z prawem rozpadu promieniotwórczego, jest proporcjonalny do ilości jodu.135 Xe w wyniku rozpadu beta z czasem połowicznego rozpadu 9,2 h zmienia się w cez-135. Poddawany strumieniowi neutronów może również przez wychwycenie neutronu zmienić się w 136 Xe. Względna proporcja tych dwóch sposobów zużycia 135 Xe zależy od natężenia strumienia neutronów (a zatem od mocy roboczej i typu reaktora): im większy strumień neutronów, tym więcej ksenonu-135 zmieni się w ksenon-136, a pozostanie mniej ksenonu-135, który mógłby w wyniku rozpadu radioaktywnego zmieniać się w cez-135. Im większy strumień neutronów, tym zanik ksenonu w reaktorze będzie szybszy.Jądra uzyskiwane z tych przemian ( 136 Xe i 135 Cs) są zasadniczo stabilne i mają pomijalny przekrój czynny na wychwyt neutronów, dlatego nie mają wpływu na reakcje rozszczepienia w reaktorze.Przekrój czynny na wychwyt neutronu przez 135 Xe, jest równy σ = 2,65 10 −18 cm 2. Dla strumienia neutronów mniejszego niż 1 × 10 12 cm −2 s −1 (wartość typowa dla reaktorów napromieniowywania) wychwyt neutronów przez ksenon nie odgrywa żadnej roli. Dla 1 × 10 14 cm −2 s −1 (wartość typowa dla lekkowodnych reaktorów energetycznych) utrata reaktywności przez reaktor wynosi 4%. Działając w tych warunkach, prawie wszystkie 135 Xe zanikają przez wychwyt neutronów. Jeśli strumień neutronów jest dziesięć razy mniej intensywny (jak w reaktorze CANDU przy pełnej mocy), utrata reaktywności jest około 2%, a stosunek 136 Xe/ 135 Cs będzie bliski 50%.W reaktorze jądrowym w stanie stabilnym ilość wytworzonego ksenonu (zwłaszcza przez rozpad jodu-135) jest równa ilości zanikającego ksenonu (przez wychwycenie neutronów lub rozpad). Poziom równowagi zależy od natężenia strumienia neutronów i jest bardzo wrażliwy na jego zmiany, a zatem na zmiany mocy reaktora.Chwilowy poziom ksenonu zależy nie tylko od bieżącego stanu reaktora, ale także od jego stanu w ciągu ostatnich kilkudziesięciu godzin. Dynamikę ksenonu w reaktorze regulują następujące cechy szczególne:Przy pierwszym uruchomieniu reaktora albo po przerwie trwającej co najmniej kilka dni, w reaktorze jądrowym nie ma jodu-135 ani ksenonu-135. W reaktorze takim stężenie jodu będzie rosło, ale stężenie ksenonu będzie znacząco rosło dopiero po nagromadzaniu się jodu w rdzeniu. Stan równowagi osiągany jest po jednym lub dwóch dniach. Dlatego też, po początkowym rozbiegu, reaktor stopniowo traci swoją reaktywność, co musi być skompensowane przez obsługę reaktora (podniesienie prętów kontrolnych albo zmniejszenie stężenia kwasu borowego w chłodziwie), w przeciwnym razie reaktor będzie zmniejszał moc, a nawet może zatrzymać się. Zapas reaktywności na zatrucie ksenonem musi być uwzględniony przy projektowaniu reaktora. Zwykle reaktor po uruchomieniu jest doprowadzany do pełnej mocy w szeregu etapów o coraz większej mocy (np. 40%, 60%...). Dochodzenie do kolejnego etapu odbywa się w czasie kilkudziesięciu minut. Po zmianie ustawień reaktor szybko reaguje (kilka sekund) zmianą reaktywności na zmiany temperatury, ale z opóźnieniem na zatrucie. Po osiągnięciu określonej mocy reaktywność reaktora jest korygowana, by utrzymać określoną moc, w tym czasie przeprowadzane są kontrole w celu ustalenia, czy urządzania działają prawidłowo, oraz określenie wpływu ustawień na reaktywność reaktora.W reaktorze działającym ze stałą mocą przez dłuższy czas stężenie ksenonu osiąga poziom równowagi. Jeśli wzrośnie zapotrzebowanie na moc reaktora, trzeba zwiększyć strumień neutronów. Zwiększenie strumienia neutronów zwiększy „wypalanie” ksenonu, w konsekwencji reaktywność reaktora będzie wzrastała. Będzie wzrastało także wytwarzanie jodu, po pewnym czasie (kilkadziesiąt minut) stężenie jodu osiągnie taki poziom, że wytwarzanie ksenonu przeważy jego rozkład. Reaktywność reaktora będzie zmniejszała się, reaktor osiągnie nowy punkt równowagi po kilku dniach. Stężenie ksenonu po zmianie mocy reaktora ma zatem paradoksalną dynamikę: zwiększenie mocy powoduje dalszy wzrost mocy przez blisko godzinę, następnie moc maleje przez kilka dni.Po zmniejszeniu mocy reaktora zachodzą podobne, ale w odwrotną stronę zmiany. Po zmniejszeniu mocy zmniejsza się ona nadal bez zmiany ustawień przez około godzinę, by później rosnąć przez kilka dni. Jeśli reaktor nie ma wystarczającej rezerwy reaktywności, akumulacja ksenonu może uniemożliwić stabilizację reaktora przy małej mocy, tak zwane duszenie rektora ksenonem może nawet spowodować wyłączenie reaktora.By zapobiec wahaniom mocy reaktora po zmianie jego mocy, obsługa musi odpowiednio reagować. Gdy moc reaktora musi być zwiększona, najpierw podnosi się pręty sterujące, aby zwiększyć moc. Następnie co kilka minut przez ponad godzinę pręty się obniża, tak by skompensować zużycie ksenonu, a następnie powoli podnosi się pręty niemal do początkowego poziomu, w celu skompensowania większej ilości ksenonu. Te zmiany reaktywności są na tyle powolne, że nie stanową problemu w sterowaniu reaktorem, pod warunkiem, że rezerwy reaktywności są wystarczające, aby trwale utrzymać reaktor w zakresie roboczym, w którym można go kontrolować. Niedobór zapasu reaktywności może nałożyć ograniczenia na szybkość zmian mocy reaktora.Po zatrzymaniu reaktora zatrzymuje się również wytwarzanie jodu-135 oraz „spalanie” ksenonu-135 przez neutrony. Zgromadzony jod-135, zwany zbiornikiem jodu zmienia się w 135 Xe (z okresem półtrwania 6,7 h), ksenon-135 zanika z czasem zaniku 9,2 h. Efektem tego, początkowo po wyłączeniu lub znacznym zmniejszeniu mocy reaktora, w reaktorze przybywa ksenonu, aż zmniejszy się jego źródło, czyli ilość jodu-135, a rozkład ksenonu-135 zrównoważy jego powstawanie. Zawartość ksenonu przechodzi przez maksimum około dziesięciu godzin po wyłączeniu, a następnie wolno spada do zera.Ten przejściowy wzrost zawartości ksenonu będzie odpowiadał bardzo znacznej utracie reaktywności reaktora, która może posunąć się tak daleko, że uniemożliwia ponowne uruchomienie reaktora przez kilkanaście godzin. Sytuacja taka może wystąpić, gdy rezerwy reaktywności są niewystarczające (na przykład na końcu życia reaktora). Zjawisko to jest znane jako jama jodowa.Silnie zatruty ksenonem reaktor można wyciągnąć z jamy jodowej przed naturalnym rozpadem ksenonu, ale potrzebny jest do tego zapas reaktywności reaktora, tak by doprowadzić go do stanu krytycznego. Wzrost strumienia neutronów przyspieszy „wypalanie” ksenonu. Ubytek ksenonu powoduje znaczący i szybki wzrost reaktywności reaktora, zatem zwiększanie reaktywności reaktora w czasie wychodzenia z dziury musi być ostrożne, układ regulacyjny odpowiednio szybki, tak by przyrost reaktywności w wyniku wypalenia ksenonu mógł być skompensowany przez pręty sterujące, w przeciwnym razie reaktor może osiągnąć niebezpieczną moc.26 kwietnia 1986 r. w reaktorze 4 w Czarnobylskiej Elektrowni Jądrowej przed planowym wyłączeniem reaktora zaplanowano eksperyment w układzie zasilania elektrycznego pomp. Działania rozpoczęły się od planowanego zmniejszania mocy reaktora, gdy reaktor osiągnął połowę mocy znamionowej, na polecenie zewnętrzne opóźniono eksperyment, pozostawiając reaktor działający z połową mocy na około 10 godzin. Gdy rozpoczęto dalsze zmniejszanie mocy, reaktor niemal wyłączył się, by temu przeciwdziałać, operatorzy podnieśli niemal wszystkie pręty kontrolne (poza dozwolony limit). Co spowodowało, że reaktor wszedł w niestabilny zakres działania. Wrzenie wody oraz opuszczenie wadliwie skonstruowanych prętów kontrolnych, zamiast zatrzymać reakcję rozszczepienia – przyspieszyło ją. Szybkość reakcji zwiększał ubytek wypalanego ksenonu. Reaktor przegrzał się i uległ stopieniu, prowadząc do wybuchu wodoru powstałego z reakcji wody z grafitem.Duże reaktory mają rozmiary większe niż droga neutronu termicznego w nich, w takich warunkach reaktywność reaktora w różnych miejscach reaktora może być różna. W wyniku tego mogą wystąpić przestrzenne oscylacje mocy z powodu nierównomiernej ilości ksenonu-135. Mechanizm przebiega w następujących krokach.Przy niewielkiej zmianie ogólnego poziomu mocy oscylacje te mogą zmienić lokalne poziomy mocy trzykrotnie lub więcej. W układzie reaktora o silnie ujemnych współczynnikach temperaturowych oscylacje ksenonowe są naturalnie tłumione. Jest to jeden z powodów, dla których reaktory powinny mieć ujemne współczynniki temperaturowe.W analizach teoretycznych i reaktorach komercyjnych zaobserwowano oscylacje w kierunku góra-dół, promieniowym i azymutalnym. Oscylacje dzieli się na dipolowe i kwadrupolowe. Najprostszym i najczęściej występującym przykładem oscylacji ksenonowych jest dipolowa oscylacja góra-dół, w której moc na dole oscyluje w przeciwnej fazie niż w górnej części reaktora. Taka oscylacja może być wywołana częściowym wycofaniem pręta kontrolnego lub inną zmianą wpływająca na zmianę reaktywności reaktora w dolnej albo górnej jego części.Reaktory komercyjne są konstruowane i obsługiwane w taki sposób, aby utrzymać przesunięcie osiowe w pobliżu równowagi, a tym samym zapobiec powstawaniu oscylacji. Jeśli jednak pojawiają się oscylacje, istnieje kilka strategii ich tłumienia. Najprostszą metodą jest całkowita kompensacja zmian reaktywności wywołanych ksenonem, wymaga ona stosunkowo dużej liczby ruchów prętów kontrolnych. Bardziej wydajną metodą jest indukowanie oscylacji ksenonu w przeciwnej fazie, przez wyprzedzanie zmian. Oznacza to, że gdy moc w jednym regionie utrzymuje się na większym poziomie, to znaczy, że bez zmian niedługo zacznie spadać, pręty kontrolne w tym obszarze są wysuwane, aby utrzymać wysoką moc i przeciwdziałać zmianom ilości ksenonu.Indukowane ksenonem oscylacje mocy w dużych komercyjnych reaktorach są rzadkie i zasadniczo nie występowały problemy operacyjne z nimi związane, ich zrozumienie jest ważne dla dalszego projektowania reaktorów i opracowania optymalnych procedur sterowania.Zmiana koncentracji jodu-135 jest spowodowana wytwarzaniem go w wyniku rozszczepienia jąder uranu, a zanik jest spowodowany rozpadem beta, oraz w wyniku wychwytu neutronu. Przekrój czynny na pochłonięcie neutronu przez jod-135 jest niewielki, dlatego ubytek jodu przez wychwyt neutronu można pominąć.W stanie stabilnym w rdzeniu reaktora stężenie jodu jest stałe, powyższe wyrażenie jest równe 0. Wówczas stężenie jodu wynosi:Z zależności tej wynika, że stężenie jodu w stanie stacjonarnym reaktora jest proporcjonalne do liczby rozszczepień, a ta jest proporcjonalna do strumienia neutronów termicznych.Rozwiązując równanie na zmiany ilości jodu, otrzymuje się zależność ilości jodu od czasu:Pierwszy składnik pierwszego równania opisuje zanikanie jodu, który był na początku ( t = 0 ). {\\displaystyle (t=0).} Drugi jest sumą (całką) jodu powstającego później, rozpada się on tylko przez pozostały czas ( t − u ). {\\displaystyle (t-u).} Drugie równanie wskazuje, że zanik jodu nie zależy od jego źródła.Jeżeli reaktor pracuje ze stałą mocą, można obliczyć całkę, wówczas stężenie jodu w rdzeniu pracującym ze stałą mocą dla czasu większego od 0, określa wzór:Z wzoru tego wynika, że reaktor dochodzi do nowego stanu równowagi z czasem równym czasowi zaniku jodu.Na zmianę ilości ksenonu mają wpływ cztery zjawiska; powstawanie ksenonu jako produktu rozszczepienia uranu, powstawanie w wyniku rozpadu beta jodu, ubytek w wyniku rozpadu ksenonu, oraz ubytek w wyniku wychwycenia neutronu, reprezentowane są one w poniższym równaniu przez kolejne składniki:Przy danym strumieniu neutronów, równowaga ksenonu jest osiągana po ustaleniu się stężenia jodu i jest określona równaniem:Uwzględniając równowagowe stężenie jodu, stężenie równowagowe ksenonu określa równanie:Dla paliwa będącego tlenkiem uranu wzbogaconym do 3,7% uranu-235, przy strumieniu neutronów 3·10 14 1/cm 2 /s, makroskopowym przekroju czynnym 0,037 cm −1, stała zaniku ksenonu w wyniku wypalenia przez neutrony ( σ x ⋅ Φ ) {\\displaystyle (\\sigma _{x}\\cdot \\Phi )} jest równa 5,4·10 −5 s −1 i przeważa nad zanikiem w wyniku rozpadu naturalnego 2,1·10 −5 s −1.Z równania tego wynika, że stężenie równowagowe ksenonu nie jest proporcjonalne do strumienia neutronów, a przy dużym strumieniu neutronów dąży do wartości granicznej zależnej tylko od właściwości izotopów i paliwa jądrowego:Pomijając ksenon wytwarzany bezpośrednio w wyniku rozszczepienia, stosunek ilości jodu do ksenonu w stanie równowagi określa wzór:Jeżeli strumień neutronów nie zależy od czasu, przyjmując, że ilość ksenonu w jądrze określona jest funkcją:Z warunków brzegowych i rozwiązania równań wynika:Zależność stężenia ksenonu po uruchomieniu reaktora w momencie t = 0, którego rdzeń w momencie uruchomienia nie zawiera jodu ani ksenonu upraszcza się do:Zależność stężenia jodu i ksenonu po szybkim zatrzymaniu reaktora w momencie t = 0, którego rdzeń w tym momencie zawiera ilość jodu i ksenonu, a po wyłączaniu strumień neutronów jest równy zero, upraszcza się do:lub w postaci:Jeśli dokonano wyłączenia reaktora pracującego w stanie równowagi, to początkowe stężenia jodu i ksenonu są stężeniami równowagowymi dla strumienia neutronów Φ. {\\displaystyle \\Phi.} Wyrażając zależność ilości ksenonu od parametrów substancji i reaktora:Pierwszy składnik opisuje zanik ksenonu znajdującego się w rdzeniu w momencie wyłączania reaktora, drugi powstałego z jodu po wyłączaniu. Różnica exponencjałów w drugim składniku osiąga maksimum dla czasu równego około 11 godzin, ale malejącą wartość pierwszego składnika sprawia, że maksymalne stężenie ksenonu jest osiągane wcześniej i zależy od strumienia neutronów przed wyłączaniem reaktora.Potrzeba około 22 godziny, aby ksenon osiągnął poziom taki jaki miał przed wyłączeniem reaktora. Przejściowe zwiększenie stężenie ksenonu jest bardziej wrażliwe na ilość początkową jodu niż ksenonu, ponieważ w reaktorze pracującym z pełną mocą jodu jest ponad dwa razy więcej niż ksenonu. Antyreaktywność ksenonu-135 w równowadze wynosząca w przybliżeniu 2700 pcm, osiąga ponad 4700 pcm w piku ksenonowym po wyłączaniu, poważnie utrudnia uruchomienie reaktora, jeśli ilość pochłaniaczy neutronów nie zostanie zmodyfikowana. Efekt ten można złagodzić poprzez powolne i stopniowe zmniejszanie mocy, którego głównym efektem jest obniżenie stężenia jodu-135 w momencie wyłączenia, co zmniejsza pik ksenonowy po wyłączeniu.Oznaczenia indeksów:"
  },
  {
    "id": 2702,
    "haslo": "Zegar atomowy",
    "tresc": "Zegar atomowy – rodzaj zegara, którego działanie opiera się na zliczaniu okresów atomowego wzorca częstotliwości.Koncepcje budowy zegarów używających własności atomów pochodzą od Lorda Kelvina z 1879 roku. Pierwszy zegar atomowy był urządzeniem wykorzystującym linię spektralną amoniaku o częstotliwości 23870,1 MHz, był zbudowany w 1949 r., w amerykańskim Narodowym Biurze Standaryzacji. Był mniej dokładny niż istniejące wówczas zegary kwarcowe, ale służył do demonstracji koncepcji. Po skonstruowaniu masera zegary atomowe były budowane jako połączenie maserów o niewiele różniących się częstotliwościach i dołączonym oprzyrządowaniem mierzącym tę różnicę.Współcześnie najdokładniejsze zegary atomowe bazują na własnościach emisyjnych atomów, z uwzględnieniem struktury nadsubtelnej atomów np. cezu. Dokładność takich zegarów dochodzi do 10 -18, co oznacza 1 sekundę w ciągu wieku Wszechświata. Zegary te utrzymują ciągły i stabilny czas TAI (z fr. Temps Atomique International ). W zastosowaniach cywilnych używa się innej skali czasu – UTC (z ang. Coordinated Universal Time ). Czas ten jest obliczany na podstawie czasu TAI z uwzględnieniem obserwacji astronomicznych, które wymagają okresowej korekcji o tzw. sekundę przestępną (skokową).Pierwszy dokładny zegar atomowy bazował na promieniowaniu z przejść elektronu w strukturze nadsubtelnej na poziomie podstawowym w atomach izotopu cezu-133, zbudował go Louis Essen w 1955 w National Physical Laboratory w Anglii. To doprowadziło do przyjęcia na całym świecie definicji sekundy opartej na czasie atomowym.W sierpniu 2004, uczeni z amerykańskiego National Institute of Standards and Technology ( NIST ) zademonstrowali miniaturowy zegar atomowy: właściwa część zegara – komora z cezem – ma wielkość ziarna ryżu, średnicę 1,5 mm i długość 4 mm. Cały układ (komora wraz z oprzy­rządowaniem: diodą laserową, polaryzatorami, fotodiodą) zajmuje objętość około 1 cm³, a więc porównywalną z układami zegarów kwarcowych. Jego dokładność jest jednak tysiąckrotnie wyższa niż zegarów kwarcowych i wynosi jedną dziesięciomiliardową (10 -10 ), co oznacza dopuszczalne odchylenie o wartości 1 sekundy w ciągu 300 lat. Według konstruktorów, zegar ten jest sto razy mniejszy od innych zegarów atomowych. Potrzebuje także jedynie 75 mW mocy do działania, co czyni go zdatnym do zasilania bateryjnego.W praktycznych zastosowaniach zegary atomowe są zbyt drogie dla indywidualnych użytkowników, równocześnie ich dokładność rzadko bywa niezbędna w codziennym życiu. W praktyce, tam gdzie jest potrzebny dokładny czas, buduje się rozwiązania bazujące na zegarze atomowym i przekazujące informacje o czasie przy pomocy fal radiowych, np. DCF77 lub (mniej dokładnie) przy pomocy sieci Internet protokołem NTP. Przykładem takich zastosowań są zegary wykorzystujące transmisję z systemów np. nawigacji satelitarnej ( GPS, GLONASS, czy Galileo ). W takim rozwiązaniu źródłem czasu jest zegar atomowy znajdujący się w satelicie systemu. Jednak i tu względy oszczędnościowe sprawiły, że po roku 2000 coraz częściej na pokładach satelitów montuje się tańsze zegary rubidowe. Ich dziesięciokrotnie niższa cena oraz czterokrotnie dłuższy czas eksploatacji mają decydujące znaczenie ekonomiczne.W Polsce znajduje się kilkanaście cezowych zegarów atomowych (model 5071A) oraz maserów wodorowych. Posiadające je organizacje i firmy zrzeszone są porozumieniem TA(PL) krajowych laboratoriów ds. porównań wzorców czasu i częstotliwości. Wyznaczają one polską skalę czasu atomowego TA(PL), porównywaną również do TAI. W grudniu 2014 roku w Krajowym Laboratorium FAMO w Toruniu uruchomiony został również pierwszy w Polsce optyczny zegar atomowy, bazujący na atomach strontu w sieci optycznej.Obecnie do najbardziej precyzyjnych zegarów zalicza się masery wodorowe oraz zegary bazujące na przejściach atomowych z zakresu optycznego fal elektromagnetycznych, zwane optycznymi zegarami atomowymi. Rozwój prac nad nowymi wzorcami optycznymi ( laserowymi ) w najbliższych latach doprowadzi do wprowadzenia nowej definicji sekundy.W 2019 w przestrzeni kosmicznej przeprowadzono testy zegara Deep Space Atomic Clock, który ma zostać standardowym wyposażeniem przyszłych sond kosmicznych NASA."
  }
]